{
  "Алжир": [
    "Алжир — самая большая страна Африки по площади.",
    "В Алжире более 80% территории занимает пустыня Сахара.",
    "Алжир был французской колонией с 1830 по 1962 год."
  ],
  "Ангола": [
    "Ангола — один из крупнейших экспортёров нефти в Африке.",
    "В Анголе находится широкий водопад Каландуло, сопоставимый по масштабу с Ниагарой.",
    "Ангола пережила 27-летнюю гражданскую войну — одну из самых долгих в Африке."
  ],
  "Бенин": [
    "Бенин считается родиной религии вуду.",
    "Королевство Дагомея в Бенине прославилось женскими полками «амазонок».",
    "В Бенине сохранился дворцовый комплекс Абомей — объект ЮНЕСКО."
  ],
  "Ботсвана": [
    "В Ботсване — крупнейшая на Земле популяция диких слонов.",
    "Дельта Окаванго в Ботсване — одно из семи природных чудес Африки.",
    "Ботсвана — мировой лидер по добыче алмазов."
  ],
  "Буркина-Фасо": [
    "Название Буркина-Фасо переводится как «страна достойных людей».",
    "В Уагадугу проходит крупнейший кинофестиваль Африки FESPACO.",
    "Буркина-Фасо известна ритмами барабанов джембе."
  ],
  "Бурунди": [
    "Бурунди — одна из самых маленьких стран Африки.",
    "Озеро Танганьика у Бурунди — одно из самых глубоких на планете.",
    "Королевские барабаны Бурунди включены в список нематериального наследия ЮНЕСКО."
  ],
  "Кабо-Верде": [
    "Кабо-Верде — архипелаг из 10 вулканических островов в Атлантике.",
    "Кабо-Верде прославил жанр морна и певица Сезария Эвора.",
    "Кабо-Верде — одна из самых стабильных демократий Африки."
  ],
  "Камерун": [
    "Камерун называют «Африка в миниатюре» за невероятное разнообразие ландшафтов и культур.",
    "В Камеруне свыше 250 народов и языков — одна из самых многоязычных стран континента.",
    "Сборная Камеруна — пятикратный чемпион Кубка Африки по футболу."
  ],
  "Центральноафриканская Республика": [
    "ЦАР богата алмазами и золотом, но остаётся одной из беднейших стран мира.",
    "В ЦАР расположен заповедник Дзанга-Сангха с западными низинными гориллами.",
    "ЦАР географически находится почти в центре Африки."
  ],
  "Чад": [
    "Озеро Чад за полвека сократилось примерно в десять раз — впечатляющий пример опустынивания.",
    "Чад часто называют «сердцем Африки» за центральное расположение.",
    "Главные статьи экспорта Чада — хлопок («белое золото») и нефть."
  ],
  "Коморы": [
    "Коморы — вулканический архипелаг в Индийском океане между Африкой и Мадагаскаром.",
    "Коморы — один из мировых лидеров по производству иланг-иланга для парфюмерии.",
    "На Коморах три официальных языка: коморский, французский и арабский."
  ],
  "Республика Конго": [
    "Республика Конго покрыта густыми экваториальными лесами бассейна реки Конго.",
    "Браззавиль и Киншаса — единственные столицы мира напротив друг друга через одну реку.",
    "Республика Конго богата нефтью и ценными лесными ресурсами."
  ],
  "Демократическая Республика Конго": [
    "ДР Конго — одна из самых ресурсно богатых стран мира.",
    "Река Конго — самая глубокая река планеты и вторая по водности после Амазонки.",
    "ДР Конго производит львиную долю мирового кобальта."
  ],
  "Кот-д’Ивуар": [
    "Кот-д’Ивуар — крупнейший производитель какао-бобов на Земле.",
    "В Ямусукро находится одна из самых больших базилик мира — Нотр-Дам де ла Пэ.",
    "Кот-д’Ивуар — родина популярных стилjв купе-декале и зуглу."
  ],
  "Джибути": [
    "Джибути контролирует Баб-эль-Мандеб — ворота между Красным морем и Индийским океаном.",
    "Озеро Ассаль в Джибути — самая низкая точка Африки и один из самых солёных водоёмов мира.",
    "Джибути — крупный логистический и военный узел мировых держав."
  ],
  "Египет": [
    "Египет знаменит пирамидами Гизы и Сфинксом — иконами Древнего мира.",
    "Нил в Египте — одна из величайших рек планеты и ось древней цивилизации.",
    "Каир — крупнейший мегаполис Африки и арабского мира."
  ],
  "Экваториальная Гвинея": [
    "Экваториальная Гвинея — единственная испаноязычная страна Африки.",
    "Столица Малабо стоит на острове Биоко у побережья Африки.",
    "Экономика Экваториальной Гвинеи базируется на нефти и газе."
  ],
  "Эритрея": [
    "Эритрейская Асмэра известна модернистской «итало-африканской» архитектурой — объект ЮНЕСКО.",
    "Побережье Эритреи омывает Красное море и включает архипелаг Даллак.",
    "Эритрея добилась независимости от Эфиопии в 1993 году."
  ],
  "Эсватини": [
    "Эсватини — одна из последних абсолютных монархий планеты.",
    "Знаменитая церемония Умхланга — яркий символ традиций Эсватини.",
    "Эсватини славится компактными, насыщенными дикой природой парками."
  ],
  "Эфиопия": [
    "Эфиопия считается родиной кофе арабика.",
    "Эфиопия — единственная африканская страна, не пережившая длительной европейской колонизации.",
    "Лалибела известна высеченными в скале церквями — шедеврами ЮНЕСКО."
  ],
  "Габон": [
    "Габон покрыт экваториальными лесами с редкими видами, включая горилл и манграби.",
    "Нацпарки Габона занимают около десятой части страны — одна из самых амбициозных сетей в Африке.",
    "Габон богат нефтью и марганцевыми рудами."
  ],
  "Гамбия": [
    "Гамбия — самая маленькая страна материковой Африки.",
    "Страна вытянута вдоль реки Гамбия, буквально разделяя берега.",
    "Главные бренды Гамбии — орнитотуризм и арахис."
  ],
  "Гана": [
    "Гана — первая страна к югу от Сахары, получившая независимость (1957).",
    "Историческое прозвище Ганы — «Золотой берег».",
    "Гана — один из мировых лидеров по какао-бобам."
  ],
  "Гвинея": [
    "Гвинея имеет крупнейшие в мире запасы бокситов — ключа к алюминию.",
    "В гвинейских горах рождается великая река Нигер.",
    "Гвинея — важный источник западноафриканских ритмов манден."
  ],
  "Гвинея-Бисау": [
    "Гвинея-Бисау славится архипелагом Бижагош — биосферным резерватом ЮНЕСКО.",
    "Страна — заметный экспортер орехов кешью.",
    "Культура Гвинеи-Бисау объединяет африканские и португальские традиции."
  ],
  "Кения": [
    "Кения знаменита Великой миграцией антилоп и зебр в Масаи-Мара.",
    "Гора Кения — вторая вершина Африки и символ страны.",
    "Кения — колыбель чемпионов по бегу на длинные дистанции."
  ],
  "Лесото": [
    "Лесото — высокогорное королевство, со средними высотами свыше 1400 м.",
    "Лесото полностью окружено Южной Африкой — уникальный анклав-государство.",
    "Лесото называют «Королевством в небесах» за плато и пики."
  ],
  "Либерия": [
    "Либерия — старейшая республика Африки, основанная освобождёнными афроамериканцами.",
    "Флаг Либерии почти повторяет флаг США — историческая связь очевидна.",
    "Либерия — один из крупнейших мировых регистров «удобных» флагов для судов."
  ],
  "Ливия": [
    "Ливия обладает одними из крупнейших нефтяных запасов Африки.",
    "Большую часть Ливии занимает Сахара с фантастическими дюнами и «морями песка».",
    "Лептис-Магна в Ливии — один из лучших римских городов-руин на Земле."
  ],
  "Мадагаскар": [
    "Мадагаскар — четвёртый по величине остров планеты.",
    "Около 90% флоры и фауны Мадагаскара эндемичны — настоящий «мир в мире».",
    "Аллея баобабов и лемуры — визитные карточки Мадагаскара."
  ],
  "Малави": [
    "Малави зовут «тёплым сердцем Африки» за гостеприимство.",
    "Озеро Малави хранит сотни эндемичных цихлид — рай для ихтиологов.",
    "Агроэкспорт Малави — табак и чай — формирует экономику страны."
  ],
  "Мали": [
    "Средневековая империя Мали считалась одной из богатейших в мире.",
    "Тимбукту — легендарный центр книг, учёности и трансафриканской торговли.",
    "Музыка Мали оказала заметное влияние на истоки блюза."
  ],
  "Мавритания": [
    "Мавритания лежит в Сахаре и славится парком Банк д’Арген у океана.",
    "Здесь ходит один из самых длинных в мире поездов — рудный состав через пустыню.",
    "Мавритания официально запретила рабство одной из последних (1981)."
  ],
  "Маврикий": [
    "Маврикий известен символической птицей додо и бирюзовыми лагунами.",
    "Остров — мультикультурное общество со множеством языков и религий.",
    "Туризм и финсектор — опоры экономики Маврикия."
  ],
  "Марокко": [
    "Марокко славится древними мединами Феса и Марракеша — шедеврами ЮНЕСКО.",
    "Страна вытянута от Атлантики до Средиземного моря и Высокого Атласа.",
    "Марокканская кухня — кускус, тажин и специи — известна по всему миру."
  ],
  "Мозамбик": [
    "Мозамбик тянется вдоль Индийского океана с архипелагами рифов и мангров.",
    "Культура Мозамбика — смесь африканских традиций и португальского наследия.",
    "Огромные месторождения газа сделали страну энергетическим игроком."
  ],
  "Намибия": [
    "Намибия славится красными дюнами Соссусфлея — марсианские пейзажи Земли.",
    "Берег Скелетов — дикая береговая пустыня с кораблекрушениями и туманами.",
    "Намибия первой в Африке закрепила охрану природы в конституции."
  ],
  "Нигер": [
    "Нигер почти целиком лежит в Сахаре и Сахеле.",
    "Страна — один из важнейших поставщиков урана на мировой рынок.",
    "Культура туарегов и пустынные фестивали — символы Нигера."
  ],
  "Нигерия": [
    "Нигерия — самая населённая страна Африки.",
    "Нолливуд и афробит сделали Нигерию культурным локомотивом континента.",
    "Нигерия — один из крупнейших нефтепроизводителей мира."
  ],
  "Руанда": [
    "Руанду называют «страной тысячи холмов» за волнистый рельеф.",
    "В Руанде можно увидеть горных горилл — уникальный опыт экотуризма.",
    "Кигали славится чистотой и безопасностью по африканским меркам."
  ],
  "Сан-Томе и Принсипи": [
    "Сан-Томе и Принсипи — одно из наименее населённых государств Африки.",
    "Острова известны какао и кофе — наследие плантаций в тропиках.",
    "Ландшафты с вулканическими пиками и джунглями выглядят как «потерянный мир»."
  ],
  "Сенегал": [
    "Сенегал — родина мегазвезды Юссу Н’Дура и ритмов сабар.",
    "Остров Горе у Дакара — мощный символ истории работорговли.",
    "Сенегалская сборная — обладатель Кубка Африки 2021/22."
  ],
  "Сейшелы": [
    "Сейшелы славятся гранитными пляжами вроде Анс-Сурс д’Аржан — открытки реальности.",
    "На Сейшелах растёт редкая пальма коко-де-мер с рекордно крупными семенами.",
    "Сейшелы — одна из самых малонаселённых и благополучных стран Африки."
  ],
  "Сьерра-Леоне": [
    "Сьерра-Леоне известна алмазами и зелёными холмами Западной Африки.",
    "Столицу Фритаун основали освобождённые из рабства переселенцы.",
    "Страна постепенно восстановилась после тяжёлой гражданской войны."
  ],
  "Сомали": [
    "Сомали имеет одну из самых длинных береговых линий в Африке у Индийского океана.",
    "Сомалийская культура славится поэзией и устной традицией.",
    "Регион исторически был узлом торговых путей Африканского Рога."
  ],
  "Южная Африка": [
    "ЮАР знаменита «Большой пятёркой» сафари и национальным парком Крюгера.",
    "Завершение апартеида и президентство Нельсона Манделы сделали ЮАР символом перемен.",
    "ЮАР — мировой лидер по платине и хрому."
  ],
  "Южный Судан": [
    "Южный Судан — самое молодое государство мира (с 2011 года).",
    "Нефть обеспечивает львиную долю доходов Южного Судана.",
    "Болота Судд на Белом Ниле — одна из крупнейших болотных экосистем Земли."
  ],
  "Судан": [
    "Судан хранит нубийские пирамиды Мероэ — неожиданное «египетское» зрелище в Африке.",
    "До 2011 года Судан был крупнейшей страной континента по площади.",
    "В Хартуме соединяются Белый и Голубой Нил — сердце страны."
  ],
  "Танзания": [
    "В Танзании находится Килиманджаро — крыша Африки.",
    "Серенгети и кратер Нгоронгоро — эпицентры африканских сафари.",
    "Занзибар — «остров пряностей» с каменным городом ЮНЕСКО."
  ],
  "Того": [
    "Того — узкая страна на берегу Гвинейского залива с оживлёнными рынками Ломе.",
    "Традиции народов эве и кабье — резьба по дереву и ритмы — узнаваемы в Того.",
    "Фосфаты — ключевая статья экспорта Того."
  ],
  "Тунис": [
    "Тунис хранит Карфаген и амфитеатр Эль-Джем — жемчужины античности ЮНЕСКО.",
    "Средиземноморские курорты сделали Тунис популярным у туристов Европы.",
    "«Жасминовая революция» в Тунисе стала спусковым крючком «Арабской весны»."
  ],
  "Уганда": [
    "Уганда славится горными гориллами в Бвинди и Мгахинге.",
    "Озеро Виктория и истоки Нила — природные и исторические оси Уганды.",
    "За природную красоту Уганду прозвали «Жемчужиной Африки»."
  ],
  "Замбия": [
    "Замбия делит с Зимбабве водопады Виктория — «гремящий дым» ЮНЕСКО.",
    "Медь — основа экономики Замбии и главный экспорт.",
    "Сафари Южной Луангвы и Нижней Замбези известны дикой концентрацией животных."
  ],
  "Зимбабве": [
    "Название «Зимбабве» восходит к руинам Великого Зимбабве — объект ЮНЕСКО.",
    "Водопады Виктория на границе с Замбией — один из символов Африки.",
    "Страна пережила эпоху гиперинфляции и денежные реформы."
  ]
,
  "Афганистан": [
    "Афганистан лежит на пересечении Центральной и Южной Азии — стратегический перекрёсток цивилизаций.",
    "Горы Гиндукуш делают Афганистан одной из самых горных стран мира.",
    "Афганистан славится коврами и гранатами."
  ],
  "Бахрейн": [
    "Бахрейн — островное государство в Персидском заливе.",
    "Бахрейн исторически славился добычей жемчуга.",
    "В Бахрейне проходит Гран-при Формулы-1."
  ],
  "Бангладеш": [
    "Бангладеш — одна из самых густонаселённых стран мира.",
    "Страна расположена в дельте Ганга и Брахмапутры, часто страдает от наводнений.",
    "Бангладеш — мировой лидер по производству текстиля."
  ],
  "Бутан": [
    "Бутан измеряет успех не ВВП, а «валовым национальным счастьем».",
    "Бутан славится крепостями-дзонгами и буддийскими монастырями.",
    "Бутан — единственная углеродно-отрицательная страна в мире."
  ],
  "Бруней": [
    "Бруней — богатый нефтью и газом султанат.",
    "Мечеть Омара Али Саифуддина в Брунее считается одной из красивейших в Азии.",
    "В Брунее нет подоходного налога."
  ],
  "Мьянма": [
    "Мьянма славится храмовым комплексом Баган с тысячами ступ.",
    "Золотая пагода Шведагон в Янгоне — святыня страны.",
    "Река Иравади — главная артерия Мьянмы."
  ],
  "Камбоджа": [
    "Камбоджа знаменита храмовым комплексом Ангкор-Ват — одним из чудес света.",
    "Озеро Тонлесап — крупнейшее в Юго-Восточной Азии.",
    "Камбоджа пережила трагедию режима Красных кхмеров."
  ],
  "Китай": [
    "Китай — самая населённая страна мира.",
    "Великая китайская стена — одно из семи чудес света.",
    "Китай — мировой лидер в технологиях и производстве."
  ],
  "Кипр": [
    "Кипр — остров в Восточном Средиземноморье.",
    "Кипр считается родиной богини Афродиты.",
    "Кипр славится древними гробницами и мозаиками."
  ],
  "Грузия": [
    "Грузия считается родиной виноделия — традиции более 8000 лет.",
    "Тбилиси знаменит серными банями и старым городом.",
    "Кавказские горы делают Грузию живописной и уникальной."
  ],
  "Индия": [
    "Индия — крупнейшая демократия мира.",
    "Тадж-Махал в Индии — символ вечной любви и объект ЮНЕСКО.",
    "Индия — родина йоги и аюрведы."
  ],
  "Индонезия": [
    "Индонезия — крупнейший архипелаг мира с более чем 17 000 островов.",
    "Индонезия имеет сотни действующих вулканов на Огненном кольце.",
    "Бали в Индонезии — один из самых популярных туристических островов мира."
  ],
  "Иран": [
    "Иран — наследник древней Персидской империи.",
    "Иран славится мечетями Исфахана и садами Шираза.",
    "Иран обладает огромными запасами нефти и газа."
  ],
  "Ирак": [
    "Ирак — колыбель древней Месопотамии.",
    "В Ираке находился Вавилон — чудо античного мира.",
    "Нефтяная отрасль — основа экономики Ирака."
  ],
  "Япония": [
    "Японию называют «страной восходящего солнца».",
    "Япония известна скоростными поездами-синкансэн.",
    "Япония состоит из более чем 6800 островов."
  ],
  "Иордания": [
    "Иордания знаменита древним городом Петра, высеченным в скале.",
    "Мёртвое море в Иордании — одно из самых солёных в мире.",
    "Иордания имеет важное значение в истории Ближнего Востока."
  ],
  "Казахстан": [
    "Казахстан — крупнейшая страна без выхода к океану.",
    "Космодром Байконур в Казахстане — первый космодром планеты.",
    "Казахстан известен степями и горами Тянь-Шаня."
  ],
  "Кувейт": [
    "Кувейт обладает одними из крупнейших нефтяных запасов в мире.",
    "Кувейт-Сити славится башнями и современными небоскрёбами.",
    "Кувейт был первым из стран Персидского залива, принявшим конституцию."
  ],
  "Кыргызстан": [
    "Кыргызстан славится озером Иссык-Куль — «жемчужиной Тянь-Шаня».",
    "Кочевая культура и юрты — символы Кыргызстана.",
    "Кыргызстан был узлом Великого шёлкового пути."
  ],
  "Лаос": [
    "Лаос — единственная страна Юго-Восточной Азии без выхода к морю.",
    "Луангпрабанг в Лаосе — город ЮНЕСКО с буддийскими монастырями.",
    "Меконг — главная река Лаоса."
  ],
  "Ливан": [
    "Ливан знаменит кедрами, воспетыми в Библии.",
    "Библос в Ливане — один из старейших населённых городов мира.",
    "Бейрут называли «Парижем Ближнего Востока»."
  ],
  "Малайзия": [
    "Башни-близнецы Петронас в Куала-Лумпуре — символ Малайзии.",
    "Малайзия богата тропическими лесами и коралловыми рифами.",
    "Население Малайзии объединяет малайцев, китайцев и индийцев."
  ],
  "Мальдивы": [
    "Мальдивы состоят из более 1000 коралловых островов.",
    "Мальдивы известны курортами с водными бунгало.",
    "Мальдивы — самая низкорасположенная страна мира, подверженная затоплению."
  ],
  "Монголия": [
    "Монголия — родина Чингисхана и великой Монгольской империи.",
    "Монголия славится степями и традицией Наадам.",
    "Монголия — одна из самых малонаселённых стран мира."
  ],
  "Непал": [
    "Непал — родина Эвереста, самой высокой горы Земли.",
    "Катманду славится храмами и культурным наследием.",
    "Буддизм и индуизм формируют культуру Непала."
  ],
  "Северная Корея": [
    "Северная Корея известна изоляцией и жёстким политическим режимом.",
    "Пхеньян славится монументальной архитектурой.",
    "Корея разделилась на Север и Юг после Второй мировой войны."
  ],
  "Оман": [
    "Оман славится фортами и рынками-сук.",
    "Горы Хаджар и пустыня Вахиба делают пейзажи Омана уникальными.",
    "Оман известен традицией ладана и мореплавания."
  ],
  "Пакистан": [
    "Пакистан — ядерная держава Южной Азии.",
    "В Пакистане находятся горы Каракорум и восьмитысячник К2.",
    "Пакистан хранит древние города Мохенджо-Даро и Хараппа."
  ],
  "Филиппины": [
    "Филиппины состоят из более чем 7000 островов.",
    "Филиппины известны пляжами Боракая и Чоколадными холмами.",
    "Филиппины — крупнейшая католическая страна Азии."
  ],
  "Катар": [
    "Катар богат нефтью и газом и имеет один из самых высоких ВВП на душу населения.",
    "Доха славится музеем исламского искусства и небоскрёбами.",
    "Катар принимал чемпионат мира по футболу 2022 года."
  ],
  "Южная Корея": [
    "Южная Корея славится брендами Samsung и Hyundai.",
    "K-pop и дорамы сделали Южную Корею мировым феноменом.",
    "Сеул сочетает современные небоскрёбы и древние дворцы."
  ],
  "Саудовская Аравия": [
    "Саудовская Аравия хранит святыни ислама — Мекку и Медину.",
    "Саудовская Аравия — крупнейший экспортёр нефти в мире.",
    "Саудовская Аравия строит футуристический проект города Неом."
  ],
  "Сингапур": [
    "Сингапур — один из важнейших финансовых центров мира.",
    "Сингапур известен как «город-сад» с небоскрёбами и парками.",
    "Сингапур входит в число самых безопасных стран."
  ],
  "Шри-Ланка": [
    "Шри-Ланка известна чаем цейлон и холмами с плантациями.",
    "Древние города Анурадхапура и Полоннарува включены в ЮНЕСКО.",
    "Шри-Ланка славится пляжами и буддийской культурой."
  ],
  "Сирия": [
    "Сирия — колыбель древних цивилизаций.",
    "Дамаск считается одним из старейших постоянно населённых городов мира.",
    "Сирия пережила разрушительную гражданскую войну."
  ],
  "Таджикистан": [
    "Таджикистан — страна гор Памира, «крыши мира».",
    "Здесь начинаются истоки реки Амударьи.",
    "Культура Таджикистана — часть персидского наследия."
  ],
  "Таиланд": [
    "Таиланд знаменит храмами Бангкока и островами Пхукет и Самуи.",
    "Таиланд славится кухней с карри, пад-тай и том-ямом.",
    "Таиланд — одно из самых популярных туристических направлений Азии."
  ],
  "Туркменистан": [
    "В Туркменистане находится Дарваза — «Врата ада», горящий газовый кратер.",
    "Туркменистан славится ахалтекинскими скакунами и коврами.",
    "Руины Мерва в Туркменистане внесены в список ЮНЕСКО."
  ],
  "Объединенные Арабские Эмираты": [
    "ОАЭ славятся небоскрёбом Бурдж-Халифа — самым высоким зданием в мире.",
    "ОАЭ стали центром роскошного туризма и бизнеса.",
    "ОАЭ активно развивают инновации и космос."
  ],
  "Узбекистан": [
    "Узбекистан славится древними городами Самарканд и Бухара.",
    "Страна была центром Великого шёлкового пути.",
    "Плов в Узбекистане — культурный символ."
  ],
  "Вьетнам": [
    "Вьетнам славится бухтой Халонг — объектом ЮНЕСКО.",
    "Кухня Вьетнама известна супом фо и спринг-роллами.",
    "Вьетнам пережил тяжёлую войну и стал динамично развиваться."
  ],
  "Йемен": [
    "Йемен хранит древний город Сана — объект ЮНЕСКО.",
    "Остров Сокотра в Йемене знаменит деревьями-драконами.",
    "Йемен был важным центром арабской цивилизации."
  ],
  "Албания": [
    "Албания славится пляжами Ионического моря и горами.",
    "Города Бутринт и Берат в Албании включены в ЮНЕСКО.",
    "Албания долгое время была одной из самых закрытых стран Европы."
  ],
  "Андорра": [
    "Андорра расположена в Пиренеях между Францией и Испанией.",
    "Андорра известна горнолыжными курортами и duty-free шопингом.",
    "Андорра — одно из самых маленьких государств Европы."
  ],
  "Австрия": [
    "Австрия известна Веной — городом музыки и резиденцией Габсбургов.",
    "Альпы делают Австрию центром лыжного спорта.",
    "Моцарт и Штраус — символы музыкального наследия Австрии."
  ],
  "Беларусь": [
    "Беларусь славится замками Несвижа и Мирским — объектами ЮНЕСКО.",
    "Беловежская пуща в Беларуси — уникальный лесной массив.",
    "Беларусь исторически была частью Великого княжества Литовского."
  ],
  "Бельгия": [
    "Бельгия славится шоколадом, пивом и вафлями.",
    "В Брюсселе находятся штаб-квартиры ЕС и НАТО.",
    "В Бельгии три официальных языка: французский, нидерландский и немецкий."
  ]
,
  "Босния и Герцеговина": [
    "Босния и Герцеговина знаменита мостом в Мостаре — объектом ЮНЕСКО.",
    "Сараево стало символом Балкан и местом проведения Олимпиады 1984 года.",
    "Страна сочетает исламское и европейское наследие."
  ],
  "Болгария": [
    "Болгария славится Рильским монастырём и Долиной роз.",
    "Болгария — один из древнейших государств Европы.",
    "Болгария была центром Первого Болгарского царства."
  ],
  "Хорватия": [
    "Хорватия известна побережьем Адриатики и городом Дубровник.",
    "Плитвицкие озёра и парк Крка — природные жемчужины Хорватии.",
    "Футбольная сборная Хорватии добивалась успеха на чемпионатах мира."
  ],
  "Чехия": [
    "Чехия славится замками, пивом и Прагой.",
    "Карлов мост и Старый город — символы столицы Чехии.",
    "Чешское пиво считается одним из лучших в мире."
  ],
  "Дания": [
    "Дания известна сказочником Хансом Кристианом Андерсеном.",
    "Копенгаген славится статуей Русалочки.",
    "Дания — одна из самых счастливых стран мира."
  ],
  "Эстония": [
    "Эстония — лидер цифровых технологий и электронного государства.",
    "Старый город Таллина включён в список ЮНЕСКО.",
    "Эстония — родина скайпа."
  ],
  "Финляндия": [
    "Финляндия — страна тысячи озёр.",
    "Саамы на севере Финляндии сохранили традиции оленеводства.",
    "Финляндия стабильно входит в число самых счастливых стран мира."
  ],
  "Франция": [
    "Франция славится Эйфелевой башней и Лувром.",
    "Франция производит более 400 сортов сыра.",
    "Франция является центром мировой моды и гастрономии."
  ],
  "Германия": [
    "Германия — крупнейшая экономика Европы.",
    "Берлин и Бавария — символы разнообразной Германии.",
    "Автомобили Mercedes, BMW и Volkswagen известны во всём мире."
  ],
  "Греция": [
    "Греция — колыбель демократии и философии.",
    "Афины славятся Акрополем и Парфеноном.",
    "Острова Греции — одни из самых популярных туристических направлений Европы."
  ],
  "Венгрия": [
    "Венгрия славится купальнями и горячими источниками.",
    "Будапешт называют «жемчужиной Дуная».",
    "Венгрия известна паприкой и гуляшом."
  ],
  "Исландия": [
    "Исландия славится гейзерами, вулканами и водопадами.",
    "Исландия — родина саг и скандинавской мифологии.",
    "Здесь снимались сцены «Игры престолов»."
  ],
  "Ирландия": [
    "Ирландия славится зелёными холмами и кельтской культурой.",
    "Ирландия подарила миру группу U2 и писателя Джойса.",
    "Праздник Святого Патрика отмечается по всему миру."
  ],
  "Латвия": [
    "Латвия славится Юрмалой и песчаными пляжами.",
    "Старый город Риги внесён в список ЮНЕСКО.",
    "Латвия известна песенными фестивалями."
  ],
  "Лихтенштейн": [
    "Лихтенштейн — одно из самых маленьких государств Европы.",
    "Страна расположена между Австрией и Швейцарией.",
    "Лихтенштейн известен замком в Вадуце."
  ],
  "Литва": [
    "Литва первой из республик СССР провозгласила независимость в 1990 году.",
    "Старый город Вильнюса — объект ЮНЕСКО.",
    "Литва славится традициями баскетбола."
  ],
  "Люксембург": [
    "Люксембург — одно из самых богатых государств мира по ВВП на душу населения.",
    "Люксембург — финансовый центр Европы.",
    "Люксембург имеет три официальных языка."
  ],
  "Северная Македония": [
    "Северная Македония славится древним городом Охрид — объектом ЮНЕСКО.",
    "Охридское озеро одно из старейших на планете.",
    "Северная Македония — перекрёсток культур Балкан."
  ],
  "Мальта": [
    "Мальта славится средневековыми крепостями Валлетты.",
    "Мальта была оплотом рыцарей-иоаннитов.",
    "Мальта — одна из самых солнечных стран Европы."
  ],
  "Молдова": [
    "Молдова славится виноградниками и винодельческими традициями.",
    "В Молдове находятся крупнейшие винные погреба мира — Милештий Мичь.",
    "Кишинёв известен зелёными парками."
  ],
  "Монако": [
    "Монако — второе по величине маленькое государство мира.",
    "Монако славится казино Монте-Карло и Гран-при Формулы-1.",
    "В Монако самая высокая плотность населения в мире."
  ],
  "Черногория": [
    "Черногория известна Которской бухтой — объектом ЮНЕСКО.",
    "Национальные парки Черногории славятся горами и озёрами.",
    "Черногория имеет одни из самых живописных побережий Адриатики."
  ],
  "Нидерланды": [
    "Нидерланды славятся тюльпанами, каналами и ветряными мельницами.",
    "Амстердам известен музеями и историческим центром.",
    "Нидерланды — родина Ван Гога и Рембрандта."
  ],
  "Норвегия": [
    "Норвегия славится фьордами и северным сиянием.",
    "Норвегия — один из мировых лидеров по уровню жизни.",
    "Норвегия экспортирует нефть и газ в Европу."
  ],
  "Польша": [
    "Польша славится Краковом и Варшавой.",
    "В Польше находится замок Мальборк — крупнейший в Европе.",
    "Польша известна своими пельменями — пироги."
  ],
  "Португалия": [
    "Португалия славится мореплавателями и эпохой Великих географических открытий.",
    "Лиссабон известен своими трамваями и мостами.",
    "Португалия подарила миру фаду и портвейн."
  ],
  "Румыния": [
    "Румыния славится замком Бран, связанным с легендой о Дракуле.",
    "Карпаты делают Румынию горной страной.",
    "Румыния известна монастырями Буковины — объектами ЮНЕСКО."
  ],
  "Сан-Марино": [
    "Сан-Марино — одно из старейших государств мира, основанное в 301 году.",
    "Сан-Марино полностью окружено Италией.",
    "Сан-Марино — одно из самых маленьких государств Европы."
  ],
  "Сербия": [
    "Сербия славится крепостью Калемегдан в Белграде.",
    "Сербия известна музыкой Гуча и фестивалем EXIT.",
    "Сербия — родина теннисной легенды Новака Джоковича."
  ],
  "Словакия": [
    "Словакия славится Татрами — горным массивом Карпат.",
    "Братислава стоит на Дунае и соседствует с Веной и Будапештом.",
    "Словакия известна замками и пещерами ЮНЕСКО."
  ],
  "Словения": [
    "Словения славится озером Блед с островком и замком.",
    "Любляна известна своей зелёной архитектурой.",
    "Словения сочетает Альпы, Адриатику и карстовые пещеры."
  ],
  "Швеция": [
    "Швеция славится группой ABBA и брендом IKEA.",
    "Стокгольм — столица на островах.",
    "Швеция входит в число самых инновационных стран мира."
  ],
  "Швейцария": [
    "Швейцария славится Альпами, сыром и шоколадом.",
    "Женева — штаб-квартира ООН и Красного Креста.",
    "Швейцария известна банковской системой."
  ],
  "Украина": [
    "Украина славится плодородными чернозёмами.",
    "Киев известен Софийским собором и Киево-Печерской лаврой.",
    "Украина — одна из крупнейших стран Европы."
  ],
  "Великобритания": [
    "Великобритания подарила миру Шекспира, Битлз и футбол.",
    "Лондон — один из крупнейших финансовых центров мира.",
    "Великобритания известна традицией пятичасового чая."
  ],
  "Канада": [
    "Канада — вторая по площади страна мира.",
    "Ниагарский водопад и тысячи озёр — символы Канады.",
    "Кленовый лист на флаге Канады известен во всём мире."
  ],
  "Соединенные Штаты Америки": [
    "США — крупнейшая экономика и военная держава мира.",
    "Гранд-Каньон и Йеллоустон — природные символы США.",
    "Голливуд — центр мировой киноиндустрии."
  ],
  "Мексика": [
    "Мексика славится пирамидами Теотиуакана и наследием майя.",
    "Кухня Мексики — тако, буррито и чили — известна во всём мире.",
    "День мёртвых в Мексике включён в список ЮНЕСКО."
  ],
  "Гватемала": [
    "Гватемала славится древними руинами Тикаля.",
    "Гватемала — родина майя.",
    "Гватемала известна вулканами и озером Атитлан."
  ],
  "Гондурас": [
    "Гондурас славится руинами Копана.",
    "Карибское побережье Гондураса известно рифами.",
    "Гондурас — один из крупнейших производителей кофе в Центральной Америке."
  ],
  "Сальвадор": [
    "Сальвадор — самая маленькая страна Центральной Америки.",
    "Страна известна вулканами и чёрными пляжами.",
    "Сальвадор славится сёрфингом."
  ],
  "Никарагуа": [
    "Никарагуа известна озёрами и вулканами.",
    "Озеро Никарагуа — крупнейшее в Центральной Америке.",
    "Никарагуа славится колониальной архитектурой Гранады."
  ],
  "Коста-Рика": [
    "Коста-Рика славится своей экологической политикой и нацпарками.",
    "Коста-Рика имеет богатейшее биоразнообразие на небольшой территории.",
    "Коста-Рика не имеет армии с 1949 года."
  ],
  "Панама": [
    "Панамский канал — важнейшая транспортная артерия мира.",
    "Панама соединяет Северную и Южную Америку.",
    "Панамская шляпа известна во всём мире, хотя родом из Эквадора."
  ],
  "Куба": [
    "Куба славится гаванскими сигарами и ромом.",
    "Гавана знаменита ретро-автомобилями и архитектурой.",
    "Куба подарила миру сальсу и ча-ча-ча."
  ],
  "Гаити": [
    "Гаити — первая независимая республика чернокожих.",
    "Гаити делит остров с Доминиканской Республикой.",
    "Гаити славится вуду и фольклором."
  ],
  "Доминиканская Республика": [
    "Доминиканская Республика славится курортами Пунта-Каны.",
    "Санто-Доминго — старейший город Нового Света.",
    "Доминиканская Республика известна бейсболом."
  ],
  "Ямайка": [
    "Ямайка — родина регги и Боба Марли.",
    "Ямайка славится спринтерами, включая Усэйна Болта.",
    "Кухня Ямайки известна джерк-чикеном."
  ],
  "Тринидад и Тобаго": [
    "Тринидад и Тобаго славятся карнавалом и музыкой калипсо.",
    "Острова знамениты нефтяной и газовой промышленностью.",
    "Страна подарила миру стил-драм — стальной барабан."
  ],
  "Бразилия": [
    "Бразилия — крупнейшая страна Южной Америки.",
    "Амазонка — самая полноводная река планеты.",
    "Карнавал в Рио-де-Жанейро — крупнейший в мире."
  ],
  "Аргентина": [
    "Аргентина славится танго и Буэнос-Айресом.",
    "Водопады Игуасу — чудо природы Аргентины.",
    "Аргентина известна Диего Марадоной и футболом."
  ],
  "Чили": [
    "Чили вытянута вдоль Андах более чем на 4000 км.",
    "Атакама в Чили — самая сухая пустыня мира.",
    "Остров Пасхи со статуями моаи принадлежит Чили."
  ],
  "Перу": [
    "Перу славится Мачу-Пикчу — городом инков.",
    "Андские горы делают Перу страной высокогорий.",
    "Перу — родина картофеля и кукурузы."
  ],
  "Боливия": [
    "Боливия имеет две столицы — Ла-Пас и Сукре.",
    "Салар-де-Уюни в Боливии — крупнейшее соляное плато мира.",
    "Боливия — многонациональное государство с десятками языков."
  ],
  "Парагвай": [
    "Парагвай не имеет выхода к морю.",
    "Река Парагвай делит страну пополам.",
    "Парагвай известен музыкой на арфе."
  ],
  "Уругвай": [
    "Уругвай первым в Латинской Америке легализовал однополые браки и марихуану.",
    "Столица Монтевидео славится набережной и архитектурой.",
    "Сборная Уругвая дважды выигрывала чемпионат мира по футболу."
  ],
  "Венесуэла": [
    "Венесуэла обладает крупнейшими подтверждёнными запасами нефти в мире.",
    "Венесуэле принадлежит Анхель — самый высокий водопад планеты.",
    "Венесуэла славится льяносами — обширными равнинами с уникальной фауной."
  ],
  "Колумбия": [
    "Колумбия известна кофе и изумрудами.",
    "Картахена славится колониальной архитектурой.",
    "Колумбия подарила миру певицу Шакиру."
  ],
  "Эквадор": [
    "Эквадор назван в честь экватора, проходящего через страну.",
    "Галапагосские острова Эквадора — объект ЮНЕСКО.",
    "Эквадор славится вулканами и Андами."
  ],
  "Гайана": [
    "Гайана — единственная англоязычная страна Южной Америки.",
    "Гайана славится водопадом Кайетур — одним из самых высоких в мире.",
    "Культура Гайаны сочетает африканские, индийские и европейские корни."
  ],
  "Суринам": [
    "Суринам — самая маленькая страна Южной Америки.",
    "Столица Парамарибо известна деревянной архитектурой.",
    "Суринам многонационален: здесь индийцы, африканцы, яванцы и др."
  ],
  "Австралия": [
    "Австралия — единственная страна-континент.",
    "Большой Барьерный риф в Австралии — крупнейший коралловый риф мира.",
    "Австралия славится кенгуру, коалами и сумчатыми."
  ],
  "Новая Зеландия": [
    "Новая Зеландия знаменита фильмами «Властелин колец».",
    "Регбийная команда All Blacks известна танцем хака.",
    "В Новой Зеландии овец больше, чем людей."
  ],
  "Фиджи": [
    "Фиджи состоит из более чем 300 островов.",
    "Фиджи славится белыми пляжами и коралловыми рифами.",
    "Фиджи известны производством сахара и рома."
  ],
  "Папуа-Новая Гвинея": [
    "В Папуа-Новой Гвинее говорят на более чем 800 языках.",
    "Страна покрыта густыми тропическими лесами.",
    "Папуа-Новая Гвинея славится племенными культурами."
  ],
  "Вануату": [
    "Вануату входит в число стран с наибольшим риском природных катастроф.",
    "Вануату славится традициями племенных танцев.",
    "Вануату известно подводным вулканом и дайвингом."
  ],
  "Самоа": [
    "Самоа славится пляжами и тропическими пейзажами.",
    "Самоа сохранило традиционную культуру фа’а Самоа.",
    "Самоа известно своими регбистами."
  ],
  "Тонга": [
    "Тонга — единственное королевство в Полинезии.",
    "Тонга славится традиционными праздниками и танцами.",
    "Тонга известно китовыми заповедниками."
  ],
  "Тувалу": [
    "Тувалу — одно из самых маленьких государств мира.",
    "Тувалу подвержено угрозе затопления из-за изменения климата.",
    "Фунафути — столица и главный атолл Тувалу."
  ],
  "Кирибати": [
    "Кирибати расположено на обеих сторонах экватора и 180-го меридиана.",
    "Кирибати первыми встречают Новый год на планете.",
    "Страна состоит из 33 атоллов."
  ],
  "Маршалловы Острова": [
    "Маршалловы Острова были местом ядерных испытаний США.",
    "Столица Маджуро расположена на атолле.",
    "Маршалловы Острова славятся лагунами и мореплаванием."
  ],
  "Науру": [
    "Науру — одно из самых маленьких государств мира по площади.",
    "Науру долгое время жило за счёт добычи фосфатов.",
    "Науру не имеет официальной столицы."
  ],
  "Палау": [
    "Палау славится прозрачными лагунами и дайвингом.",
    "Острова Палау известны уникальными медузами без жалящих клеток.",
    "Палау активно защищает морскую природу."
  ],
  "Федеративные Штаты Микронезии": [
    "ФШМ состоят из более чем 600 островов в Тихом океане.",
    "Столица Паликир расположена на острове Понпеи.",
    "ФШМ славятся древними руинами Нан Мадола."
  ]
}
