{
  "Алжир": [
    "Алжир — самая большая страна Африки по площади.",
    "В Алжире более 80% территории занимает пустыня Сахара.",
    "Алжир был французской колонией с 1830 по 1962 год."
  ],
  "Ангола": [
    "Ангола — один из крупнейших экспортёров нефти в Африке.",
    "В Анголе находится широкий водопад Каландуло, сопоставимый по масштабу с Ниагарой.",
    "Ангола пережила 27-летнюю гражданскую войну — одну из самых долгих в Африке."
  ],
  "Бенин": [
    "Бенин считается родиной религии вуду.",
    "Королевство Дагомея в Бенине прославилось женскими полками «амазонок».",
    "В Бенине сохранился дворцовый комплекс Абомей — объект ЮНЕСКО."
  ],
  "Ботсвана": [
    "В Ботсване — крупнейшая на Земле популяция диких слонов.",
    "Дельта Окаванго в Ботсване — одно из семи природных чудес Африки.",
    "Ботсвана — мировой лидер по добыче алмазов."
  ],
  "Буркина-Фасо": [
    "Название Буркина-Фасо переводится как «страна достойных людей».",
    "В Уагадугу проходит крупнейший кинофестиваль Африки FESPACO.",
    "Буркина-Фасо известна ритмами барабанов джембе."
  ],
  "Бурунди": [
    "Бурунди — одна из самых маленьких стран Африки.",
    "Озеро Танганьика у Бурунди — одно из самых глубоких на планете.",
    "Королевские барабаны Бурунди включены в список нематериального наследия ЮНЕСКО."
  ],
  "Кабо-Верде": [
    "Кабо-Верде — архипелаг из 10 вулканических островов в Атлантике.",
    "Кабо-Верде прославил жанр морна и певица Сезария Эвора.",
    "Кабо-Верде — одна из самых стабильных демократий Африки."
  ],
  "Камерун": [
    "Камерун называют «Африка в миниатюре» за невероятное разнообразие ландшафтов и культур.",
    "В Камеруне свыше 250 народов и языков — одна из самых многоязычных стран континента.",
    "Сборная Камеруна — пятикратный чемпион Кубка Африки по футболу."
  ],
  "Центральноафриканская Республика": [
    "ЦАР богата алмазами и золотом, но остаётся одной из беднейших стран мира.",
    "В ЦАР расположен заповедник Дзанга-Сангха с западными низинными гориллами.",
    "ЦАР географически находится почти в центре Африки."
  ],
  "Чад": [
    "Озеро Чад за полвека сократилось примерно в десять раз — впечатляющий пример опустынивания.",
    "Чад часто называют «сердцем Африки» за центральное расположение.",
    "Главные статьи экспорта Чада — хлопок («белое золото») и нефть."
  ],
  "Коморы": [
    "Коморы — вулканический архипелаг в Индийском океане между Африкой и Мадагаскаром.",
    "Коморы — один из мировых лидеров по производству иланг-иланга для парфюмерии.",
    "На Коморах три официальных языка: коморский, французский и арабский."
  ],
  "Республика Конго": [
    "Республика Конго покрыта густыми экваториальными лесами бассейна реки Конго.",
    "Браззавиль и Киншаса — единственные столицы мира напротив друг друга через одну реку.",
    "Республика Конго богата нефтью и ценными лесными ресурсами."
  ],
  "Демократическая Республика Конго": [
    "ДР Конго — одна из самых ресурсно богатых стран мира.",
    "Река Конго — самая глубокая река планеты и вторая по водности после Амазонки.",
    "ДР Конго производит львиную долю мирового кобальта."
  ],
  "Кот-д’Ивуар": [
    "Кот-д’Ивуар — крупнейший производитель какао-бобов на Земле.",
    "В Ямусукро находится одна из самых больших базилик мира — Нотр-Дам де ла Пэ.",
    "Кот-д’Ивуар — родина популярных музыкальных стилей купе-декале и зуглу."
  ],
  "Джибути": [
    "Джибути контролирует Баб-эль-Мандеб — ворота между Красным морем и Индийским океаном.",
    "Озеро Ассаль в Джибути — самая низкая точка Африки и один из самых солёных водоёмов мира.",
    "Джибути — крупный логистический и военный узел мировых держав."
  ],
  "Египет": [
    "Египет знаменит пирамидами Гизы и Сфинксом — иконами Древнего мира.",
    "Нил в Египте — одна из величайших рек планеты и ось древней цивилизации.",
    "Каир — крупнейший мегаполис Африки и арабского мира."
  ],
  "Экваториальная Гвинея": [
    "Экваториальная Гвинея — единственная испаноязычная страна Африки.",
    "Столица Малабо стоит на острове Биоко у побережья Африки.",
    "Экономика Экваториальной Гвинеи базируется на нефти и газе."
  ],
  "Эритрея": [
    "Эритрейская Асмэра известна модернистской «итало-африканской» архитектурой — объект ЮНЕСКО.",
    "Побережье Эритреи омывает Красное море и включает архипелаг Даллак.",
    "Эритрея добилась независимости от Эфиопии в 1993 году."
  ],
  "Эсватини": [
    "Эсватини — одна из последних абсолютных монархий планеты.",
    "Знаменитая церемония Умхланга — яркий символ традиций Эсватини.",
    "Эсватини славится компактными, насыщенными дикой природой парками."
  ],
  "Эфиопия": [
    "Эфиопия считается родиной кофе арабика.",
    "Эфиопия — единственная африканская страна, не пережившая длительной европейской колонизации.",
    "Лалибела известна высеченными в скале церквями — шедеврами ЮНЕСКО."
  ],
  "Габон": [
    "Габон покрыт экваториальными лесами с редкими видами, включая горилл и манграби.",
    "Нацпарки Габона занимают около десятой части страны — одна из самых амбициозных сетей в Африке.",
    "Габон богат нефтью и марганцевыми рудами."
  ],
  "Гамбия": [
    "Гамбия — самая маленькая страна материковой Африки.",
    "Страна вытянута вдоль реки Гамбия, буквально разделяя берега.",
    "Главные бренды Гамбии — орнитотуризм и арахис."
  ],
  "Гана": [
    "Гана — первая страна к югу от Сахары, получившая независимость (1957).",
    "Историческое прозвище Ганы — «Золотой берег».",
    "Гана — один из мировых лидеров по какао-бобам."
  ],
  "Гвинея": [
    "Гвинея имеет крупнейшие в мире запасы бокситов — ключа к алюминию.",
    "В гвинейских горах рождается великая река Нигер.",
    "Гвинея — важный источник западноафриканских ритмов манден."
  ],
  "Гвинея-Бисау": [
    "Гвинея-Бисау славится архипелагом Бижагош — биосферным резерватом ЮНЕСКО.",
    "Страна — заметный экспортер орехов кешью.",
    "Культура Гвинеи-Бисау объединяет африканские и португальские традиции."
  ],
  "Кения": [
    "Кения знаменита Великой миграцией антилоп и зебр в Масаи-Мара.",
    "Гора Кения — вторая вершина Африки и символ страны.",
    "Кения — колыбель чемпионов по бегу на длинные дистанции."
  ],
  "Афганистан": [
    "Афганистан лежит на пересечении Центральной и Южной Азии — стратегический перекрёсток цивилизаций.",
    "Горы Гиндукуш делают Афганистан одной из самых горных стран мира.",
    "Афганистан славится коврами и гранатами."
  ],
  "Бахрейн": [
    "Бахрейн — островное государство в Персидском заливе.",
    "Бахрейн исторически славился добычей жемчуга.",
    "В Бахрейне проходит Гран-при Формулы-1."
  ],
  "Бангладеш": [
    "Бангладеш — одна из самых густонаселённых стран мира.",
    "Страна расположена в дельте Ганга и Брахмапутры, часто страдает от наводнений.",
    "Бангладеш — мировой лидер по производству текстиля."
  ],
  "Бутан": [
    "Бутан измеряет успех не ВВП, а «валовым национальным счастьем».",
    "Бутан славится крепостями-дзонгами и буддийскими монастырями.",
    "Бутан — единственная углеродно-отрицательная страна в мире."
  ],
  "Бруней": [
    "Бруней — богатый нефтью и газом султанат.",
    "Мечеть Омара Али Саифуддина в Брунее считается одной из красивейших в Азии.",
    "В Брунее нет подоходного налога."
  ],
  "Мьянма": [
    "Мьянма славится храмовым комплексом Баган с тысячами ступ.",
    "Золотая пагода Шведагон в Янгоне — святыня страны.",
    "Река Иравади — главная артерия Мьянмы."
  ],
  "Камбоджа": [
    "Камбоджа знаменита храмовым комплексом Ангкор-Ват — одним из чудес света.",
    "Озеро Тонлесап — крупнейшее в Юго-Восточной Азии.",
    "Камбоджа пережила трагедию режима Красных кхмеров."
  ],
  "Китай": [
    "Китай — самая населённая страна мира.",
    "Великая китайская стена — одно из семи чудес света.",
    "Китай — мировой лидер в технологиях и производстве."
  ],
  "Кипр": [
    "Кипр — остров в Восточном Средиземноморье.",
    "Кипр считается родиной богини Афродиты.",
    "Кипр славится древними гробницами и мозаиками."
  ],
  "Грузия": [
    "Грузия считается родиной виноделия — традиции более 8000 лет.",
    "Тбилиси знаменит серными банями и старым городом.",
    "Кавказские горы делают Грузию живописной и уникальной."
  ],
  "Индия": [
    "Индия — крупнейшая демократия мира.",
    "Тадж-Махал в Индии — символ вечной любви и объект ЮНЕСКО.",
    "Индия — родина йоги и аюрведы."
  ],
  "Индонезия": [
    "Индонезия — крупнейший архипелаг мира с более чем 17 000 островов.",
    "Индонезия имеет сотни действующих вулканов на Огненном кольце.",
    "Бали в Индонезии — один из самых популярных туристических островов мира."
  ],
  "Иран": [
    "Иран — наследник древней Персидской империи.",
    "Иран славится мечетями Исфахана и садами Шираза.",
    "Иран обладает огромными запасами нефти и газа."
  ],
  "Ирак": [
    "Ирак — колыбель древней Месопотамии.",
    "В Ираке находился Вавилон — чудо античного мира.",
    "Нефтяная отрасль — основа экономики Ирака."
  ],
  "Япония": [
    "Японию называют «страной восходящего солнца».",
    "Япония известна скоростными поездами-синкансэн.",
    "Япония состоит из более чем 6800 островов."
  ],
  "Иордания": [
    "Иордания знаменита древним городом Петра, высеченным в скале.",
    "Мёртвое море в Иордании — одно из самых солёных в мире.",
    "Иордания имеет важное значение в истории Ближнего Востока."
  ],
  "Казахстан": [
    "Казахстан — крупнейшая страна без выхода к океану.",
    "Космодром Байконур в Казахстане — первый космодром планеты.",
    "Казахстан известен степями и горами Тянь-Шаня."
  ],
  "Кувейт": [
    "Кувейт обладает одними из крупнейших нефтяных запасов в мире.",
    "Кувейт-Сити славится башнями и современными небоскрёбами.",
    "Кувейт был первым из стран Персидского залива, принявшим конституцию."
  ],
  "Кыргызстан": [
    "Кыргызстан славится озером Иссык-Куль — «жемчужиной Тянь-Шаня».",
    "Кочевая культура и юрты — символы Кыргызстана.",
    "Кыргызстан был узлом Великого шёлкового пути."
  ],
  "Лаос": [
    "Лаос — единственная страна Юго-Восточной Азии без выхода к морю.",
    "Луангпрабанг в Лаосе — город ЮНЕСКО с буддийскими монастырями.",
    "Меконг — главная река Лаоса."
  ],
  "Ливан": [
    "Ливан знаменит кедрами, воспетыми в Библии.",
    "Библос в Ливане — один из старейших населённых городов мира.",
    "Бейрут называли «Парижем Ближнего Востока»."
  ],
  "Малайзия": [
    "Башни-близнецы Петронас в Куала-Лумпуре — символ Малайзии.",
    "Малайзия богата тропическими лесами и коралловыми рифами.",
    "Население Малайзии объединяет малайцев, китайцев и индийцев."
  ],
  "Мальдивы": [
    "Мальдивы состоят из более 1000 коралловых островов.",
    "Мальдивы известны курортами с водными бунгало.",
    "Мальдивы — самая низкорасположенная страна мира, подверженная затоплению."
  ],
  "Монголия": [
    "Монголия — родина Чингисхана и великой Монгольской империи.",
    "Монголия славится степями и традицией Наадам.",
    "Монголия — одна из самых малонаселённых стран мира."
  ],
  "Непал": [
    "Непал — родина Эвереста, самой высокой горы Земли.",
    "Катманду славится храмами и культурным наследием.",
    "Буддизм и индуизм формируют культуру Непала."
  ],
  "Северная Корея": [
    "Северная Корея известна изоляцией и жёстким политическим режимом.",
    "Пхеньян славится монументальной архитектурой.",
    "Корея разделилась на Север и Юг после Второй мировой войны."
  ],
  "Оман": [
    "Оман славится фортами и рынками-сук.",
    "Горы Хаджар и пустыня Вахиба делают пейзажи Омана уникальными.",
    "Оман известен традицией ладана и мореплавания."
  ],
  "Пакистан": [
    "Пакистан — ядерная держава Южной Азии.",
    "В Пакистане находятся горы Каракорум и восьмитысячник К2.",
    "Пакистан хранит древние города Мохенджо-Даро и Хараппа."
  ],
  "Филиппины": [
    "Филиппины состоят из более чем 7000 островов.",
    "Филиппины известны пляжами Боракая и Чоколадными холмами.",
    "Филиппины — крупнейшая католическая страна Азии."
  ],
  "Катар": [
    "Катар богат нефтью и газом и имеет один из самых высоких ВВП на душу населения.",
    "Доха славится музеем исламского искусства и небоскрёбами.",
    "Катар принимал чемпионат мира по футболу 2022 года."
  ],
  "Южная Корея": [
    "Южная Корея славится брендами Samsung и Hyundai.",
    "K-pop и дорамы сделали Южную Корею мировым феноменом.",
    "Сеул сочетает современные небоскрёбы и древние дворцы."
  ],
  "Саудовская Аравия": [
    "Саудовская Аравия хранит святыни ислама — Мекку и Медину.",
    "Саудовская Аравия — крупнейший экспортёр нефти в мире.",
    "Саудовская Аравия строит футуристический проект города Неом."
  ],
  "Сингапур": [
    "Сингапур — один из важнейших финансовых центров мира.",
    "Сингапур известен как «город-сад» с небоскрёбами и парками.",
    "Сингапур входит в число самых безопасных стран."
  ],
  "Шри-Ланка": [
    "Шри-Ланка известна чаем цейлон и холмами с плантациями.",
    "Древние города Анурадхапура и Полоннарува включены в ЮНЕСКО.",
    "Шри-Ланка славится пляжами и буддийской культурой."
  ],
  "Сирия": [
    "Сирия — колыбель древних цивилизаций.",
    "Дамаск считается одним из старейших постоянно населённых городов мира.",
    "Сирия пережила разрушительную гражданскую войну."
  ],
  "Таджикистан": [
    "Таджикистан — страна гор Памира, «крыши мира».",
    "Здесь начинаются истоки реки Амударьи.",
    "Культура Таджикистана — часть персидского наследия."
  ],
  "Таиланд": [
    "Таиланд знаменит храмами Бангкока и островами Пхукет и Самуи.",
    "Таиланд славится кухней с карри, пад-тай и том-ямом.",
    "Таиланд — одно из самых популярных туристических направлений Азии."
  ],
  "Туркменистан": [
    "В Туркменистане находится Дарваза — «Врата ада», горящий газовый кратер.",
    "Туркменистан славится ахалтекинскими скакунами и коврами.",
    "Руины Мерва в Туркменистане внесены в список ЮНЕСКО."
  ],
  "Объединенные Арабские Эмираты": [
    "ОАЭ славятся небоскрёбом Бурдж-Халифа — самым высоким зданием в мире.",
    "ОАЭ превратились из бедуинских пустынь в одну из самых богатых стран мира и в цент роскошного туризма и бизнеса всего за несколько десятилетий после открытия нефти.",
    "ОАЭ активно развивают инновации и космос."
  ],
  "Узбекистан": [
    "Узбекистан славится древними городами Самарканд и Бухара.",
    "Страна была центром Великого шёлкового пути.",
    "Плов в Узбекистане — культурный символ."
  ],
  "Вьетнам": [
    "Вьетнам славится бухтой Халонг — объектом ЮНЕСКО.",
    "Кухня Вьетнама известна супом фо и спринг-роллами.",
    "Вьетнам пережил тяжёлую войну и стал динамично развиваться."
  ],
  "Йемен": [
    "Йемен хранит древний город Сана — объект ЮНЕСКО.",
    "Остров Сокотра в Йемене знаменит деревьями-драконами.",
    "Йемен был важным центром арабской цивилизации."
  ],
  "Канада": [
    "Канада — вторая по величине страна мира после России. Её площадь больше всей Европы, но население в десятки раз меньше.",
    "Ниагарский водопад и тысячи озёр — символы Канады.",
    "Кленовый лист на флаге Канады известен во всём мире."
  ],
  "Соединенные Штаты Америки": [
    "США — крупнейшая экономика и военная держава мира.",
    "Гранд-Каньон и Йеллоустон — природные символы США.",
    "Голливуд — центр мировой киноиндустрии."
  ],
  "Мексика": [
    "Мексика славится пирамидами Теотиуакана и наследием майя.",
    "Кухня Мексики — тако, буррито и чили — известна во всём мире.",
    "День мёртвых в Мексике включён в список ЮНЕСКО."
  ],
  "Сальвадор": [
    "В Сальвадоре больше вулканов, чем городов, и его называют «Землёй вулканов» - более 20 действующих вулканов находятся на очень маленькой территории страны.",
    "Страна известна вулканами и чёрными пляжами.",
    "Сальвадор славится сёрфингом."
  ],
  "Доминиканская Республика": [
    "Доминиканская Республика славится курортами Пунта-Каны.",
    "Санто-Доминго — старейший город Нового Света.",
    "Доминиканская Республика известна бейсболом. Она дала миру больше игроков бейсбольной Лиги MLB, чем любая другая страна за пределами США."
  ],
  "Куба": [
    "Куба славится гаванскими сигарами и ромом.",
    "Гавана славится уникальными ретро-автомобилями 1950-х годов, которые до сих пор ездят по улицам из-за десятилетий американского эмбарго.",
    "Куба подарила миру сальсу и ча-ча-ча."
  ],
  "Соломоновы Острова": [
    "Соломоновы Острова — архипелаг из почти тысячи островов в Тихом океане.",
    "Воды Соломоновых Островов отличаются богатейшим биоразнообразием и популярны среди дайверов.",
    "Соломоновы Острова известны тем, что в их акватории проходили ожесточённые морские сражения Второй мировой войны, включая битву за Гуадалканал."
  ],
  "Барбадос": [
    "Барбадос — родина рома; здесь находится один из старейших ромовых заводов в мире.",
    "На Барбадосе расположена пещера Гаррисона, известная своими сталактитами и подземными водопадами.",
    "На Барбадосе находится синагога Нид-Израэль — одна из старейших в западном полушарии."
  ],
  "Малави": [
    "Малави — небольшая африканская страна, известная озером Малави, занимающим почти треть её площади.",
    "Озеро Малави славится уникальным разнообразием цихлид — более 700 видов рыб встречается только здесь.",
    "Малави называют «тёплым сердцем Африки» за гостеприимство и дружелюбие местных жителей."
  ],
  "Украина": [
    "Украина — одна из крупнейших стран Европы, известная своими плодородными чернозёмами.",
    "В Украине расположены Киево-Печерская лавра и Софийский собор — памятники Всемирного наследия ЮНЕСКО.",
    "Чернобыльская авария 1986 года произошла на территории Украины и стала одной из крупнейших техногенных катастроф в истории."
  ],
  "Уганда": [
    "Уганда известна популяциями горных горилл в национальных парках Бвинди и Мгахинга.",
    "На территории Уганды находятся истоки Белого Нила, вытекающего из озера Виктория.",
    "Уганду часто называют «Жемчужиной Африки» за её богатую природу и разнообразие."
  ],
  "Папуа-Новая Гвинея": [
    "Папуа-Новая Гвинея обладает невероятным лингвистическим разнообразием — здесь говорят более чем на 800 языках.",
    "Папуа-Новая Гвинея известна нетронутыми тропическими лесами, где регулярно обнаруживаются новые виды флоры и фауны.",
    "Папуа-Новая Гвинея — одна из самых гористых стран мира; многие её общины изолированы и сохраняют древние традиции."
  ],
  "Либерия": [
    "Либерия — старейшая республика Африки, основанная освобождёнными афроамериканцами в XIX веке.",
    "Флаг Либерии напоминает флаг США, что отражает её историю поселения бывших рабов.",
    "Либерия является одним из крупнейших мировых центров регистрации судов под «удобным» флагом."
  ],
  "Коста-Рика": [
    "Коста-Рика хранит около 5% всего мирового биоразнообразия, несмотря на малую площадь.",
    "В 1948 году Коста-Рика полностью отказалась от армии, направив средства на образование и здравоохранение.",
    "Коста-Рика известна своими вулканами, горячими источниками и зелёными долинами, что делает её популярной туристической целью."
  ],
  "Андорра": [
    "Андорра — карликовое княжество в Пиренеях, которым совместно управляют французский президент и епископ Урхельский.",
    "Благодаря низким налогам Андорра известна как зона беспошлинной торговли и зимний курорт с высокогорными лыжными трассами.",
    "Андорра имеет одну из самых высоких продолжительностей жизни в мире."
  ],
  "Нигерия": [
    "Нигерия — самая населённая страна Африки и культурный гигант континента.",
    "Нолливуд, киноиндустрия Нигерии, является одной из крупнейших в мире по объёму производства.",
    "Нигерия — крупнейший производитель нефти в Африке и член ОПЕК."
  ],
  "Мавритания": [
    "Мавритания почти полностью покрыта пустыней Сахара, и по её территории проходят старинные караванные маршруты.",
    "В стране курсирует один из самых длинных в мире поездов, транспортирующий железную руду из шахт в порт.",
    "Рабство в Мавритании официально было запрещено лишь в 1981 году, что сделало её одной из последних стран, отказавшихся от него."
  ],
  "Суринам": [
    "Суринам — наименьшая по площади и населению страна Южной Америки.",
    "Столица Парамарибо известна колониальной деревянной архитектурой и внесена в список ЮНЕСКО.",
    "Суринам имеет одну из самых этнически разнообразных популяций: индийского, африканского, яванского и китайского происхождения."
  ],
  "Люксембург": [
    "Люксембург — единственное великое герцогство в мире и одна из самых богатых стран по уровню ВВП на душу населения.",
    "В стране официально используются три языка: французский, немецкий и люксембургский.",
    "Люксембург является одним из основателей Европейского союза и принимает множество европейских институтов."
  ],
  "Турция": [
    "Турция уникальна тем, что простирается одновременно на двух континентах — Европе и Азии.",
    "Город Стамбул в Турции — единственный мегаполис, расположенный на двух континентах.",
    "Каппадокия в центральной Турции известна своими каменными дымоходами и полётами на воздушных шарах."
  ],
  "Беларусь": [
    "Беларусь хранит часть древнего Беловежского леса, последнего остатка европейской первобытной чащи.",
    "Столица Минск известна широкими проспектами и сохранившейся советской архитектурой.",
    "Беларусь понесла огромные потери во Второй мировой войне — погибло около четверти её населения."
  ],
  "Колумбия": [
    "Колумбия — одна из самых биоразнообразных стран мира, где соседствуют джунгли Амазонки, Анды и Карибское побережье.",
    "Колумбия славится кофе и изумрудами — страна поставляет почти все изумруды на мировой рынок.",
    "В Колумбии находится река Каньо-Кристалес, известная как 'река пяти цветов' из-за ярких оттенков водорослей."
  ],
  "Федеративные Штаты Микронезии": [
    "Федеративные Штаты Микронезии состоят из более чем 600 островов, разбросанных на огромной территории Тихого океана.",
    "На острове Яп — одном из штатов ФШМ — до сих пор в ходу каменные деньги: большие круглые диски называются 'раи'.",
    "Древний каменный город Нан-Мадол в штате Понпеи построен на искусственных островах и внесён в список ЮНЕСКО."
  ],
  "Чили": [
    "Чили — самая длинная страна мира, тянущаяся более чем на 4 300 км вдоль Анд.",
    "В Чили находится пустыня Атакама — одно из самых сухих мест на Земле.",
    "Чили владеет островом Пасхи с загадочными статуями моаи, признанным объектом ЮНЕСКО."
  ],
  "Восточный Тимор": [
    "Восточный Тимор стал независимым государством только в 2002 году, являясь одним из самых молодых в мире.",
    "Красочные рифы Восточного Тимора делают его популярным направлением для дайвинга.",
    "Кофе из Восточного Тимора высоко ценится на мировом рынке и составляет основу экономики страны."
  ],
  "Мали": [
    "Средневековая империя Мали была одной из богатейших в истории, её правитель Манса Муса считается самым богатым человеком своего времени.",
    "В городе Тимбукту в Мали хранятся тысячи древних рукописей и располагался центр исламского образования.",
    "В Мали находится Великая мечеть Дженне — крупнейшее глинобитное здание в мире."
  ],
  "Венгрия": [
    "Венгрия подарила миру кубик Рубика и множество новаторов в области математики и физики.",
    "Будапешт стоит на целой сети термальных источников — купальни Сечени и Геллерт считаются лечебными.",
    "Венгерский язык (мадьярский) не относится к индоевропейской семье и является одним из самых сложных в Европе."
  ],
  "Руанда": [
    "Руанда известна как 'страна тысячи холмов' за свой холмистый ландшафт.",
    "В национальном парке Вулканов Руанды можно наблюдать редких горных горилл.",
    "После трагических событий 1994 года Руанда стала одной из самых быстро развивающихся стран Африки, запретив пластиковые пакеты и развивая эко-туризм."
  ],
  "Португалия": [
    "Португалия — старейшее государство Европы с неизменными границами, существующее с XII века.",
    "Португалия была первой мировой морской державой, основывая колонии в Африке, Азии и Южной Америке.",
    "Страна производит около половины мирового пробкового материала и славится винами портвейн и мадейра."
  ],
  "Словения": [
    "Словения — одна из самых зелёных стран Европы, более половины её территории покрыто лесами.",
    "Знаменитое озеро Блед со средневековым замком на островке — визитная карточка Словении.",
    "В Словении находится уникальный пещерный замок Предъямский, встроенный в скалу."
  ],
  "Босния и Герцеговина": [
    "Босния и Герцеговина — многонациональная страна, где встречаются мусульманская, православная и католическая культуры.",
    "Сараево — место начала Первой мировой войны и проведения зимних Олимпийских игр 1984 года.",
    "В городе Мостар находится восстановленный каменный мост XVI века, включённый в список ЮНЕСКО."
  ],
  "Мозамбик": [
    "Мозамбик имеет более 2 500 км береговой линии с красивыми пляжами и архипелагами, такими как Базаруто и Кворембас.",
    "Флаг Мозамбика — единственный в мире, на котором изображено современное оружие (АК-47).",
    "Остров Мозамбик, бывшая колониальная столица, включён в список Всемирного наследия ЮНЕСКО."
  ],
  "Румыния": [
    "Румыния известна замком Бран, часто связываемым с легендой о Дракуле.",
    "В Бухаресте находится одна из самых массивных административных построек мира — Дворец Парламента.",
    "Дельта Дуная в Румынии — крупнейшая сохранившаяся дельта Европы и убежище для тысяч видов птиц."
  ],
  "Гватемала": [
    "Гватемала хранит наследие цивилизации майя, включая грандиозные храмы в Тикале.",
    "Озеро Атитлан в Гватемале окружено вулканами и называют одним из самых красивых озёр мира.",
    "Национальная кухня Гватемалы включает кукурузу и шоколад — майя начали употреблять какао именно здесь."
  ],
  "Сербия": [
    "Белградская церковь Святого Саввы — один из крупнейших православных храмов в мире.",
    "Сербия славится музыкальными фестивалями, включая EXIT, привлекающий тысячи людей.",
    "В Сербии растёт много слив и производится знаменитая ракия, а страна является крупным экспортёром малины."
  ],
  "Молдова": [
    "В Молдове находятся крупнейшие винные подвалы мира — Милиштий Мичь и Крикова.",
    "Молдова долгое время была одной из самых мало посещаемых стран Европы, сохраняя традиционный уклад жизни.",
    "На востоке страны расположена непризнанная республика Приднестровье с собственными символами и валютой."
  ],
  "Танзания": [
    "Танзания — дом самой высокой вершины Африки — Килиманджаро.",
    "Национальный парк Серенгети в Танзании известен Великой миграцией антилоп гну и зебр.",
    "Остров Занзибар, принадлежащий Танзании, славится белыми пляжами и пряностями, особенно гвоздикой."
  ],
  "Панама": [
    "Панамский канал соединяет Атлантический и Тихий океаны, сокращая путь судам на тысячи километров.",
    "Панама — единственная страна, где можно увидеть восход солнца над Тихим океаном и закат над Атлантикой в один день.",
    "Страна славится своими шляпами: настоящая 'панамская шляпа' изготавливается в Эквадоре, но стала популярной благодаря Панаме."
  ],
  "Сейшелы": [
    "Сейшельские острова состоят из гранитных и коралловых островов, окружённых бирюзовыми лагунами.",
    "На Сейшелах растёт пальма Лодоисия, дающая самые крупные в мире кокосы — 'коко-де-мер'.",
    "Остров Альдабра — место обитания гигантских сейшельских черепах и самый большой коралловый атолл."
  ],
  "Белиз": [
    "Белиз — единственная центральноамериканская страна, где официальным языком является английский.",
    "Белизский барьерный риф — второй по длине после австралийского и объект ЮНЕСКО.",
    "В Карибском море у берегов Белиза находится Голубая дыра — популярнейшее место среди дайверов."
  ],
  "Боливия": [
    "Солончак Уюни в Боливии — крупнейшая соляная пустыня на Земле, создающая зеркальный эффект после дождя.",
    "Озеро Титикака на границе Боливии и Перу — самое высокое судоходное озеро в мире.",
    "Конституционная столица Боливии Сукре — одно из двух городов-столиц, а административная столица находится в Ла-Пасе, самой высокой столице."
  ],
  "Греция": [
    "Греция считается колыбелью демократии, философии и Олимпийских игр.",
    "На территории Греции тысячи островов, в том числе популярные Крит, Родос и Санторини.",
    "Греческая кухня с оливковым маслом, сыром фета и гиросом известна во всём мире."
  ],
  "Болгария": [
    "Болгария славится Долиной роз, где производят розовое масло — важный ингредиент парфюмерии.",
    "Кириллица, используемая в России и многих странах, была разработана болгарскими святыми Кириллом и Мефодием.",
    "В Варне найдено древнейшее в мире обработанное золото, относящееся к V тысячелетию до н. э."
  ],
  "Новая Зеландия": [
    "Новая Зеландия стала первой страной, предоставившей женщинам право голоса в 1893 году.",
    "Пейзажи Новой Зеландии прославились благодаря фильмам «Властелин колец».",
    "В Новой Зеландии овец примерно в семь раз больше, чем людей."
  ],
  "Дания": [
    "Именно Дания является родиной конструктора LEGO.",
    "Столица Копенгаген славится своими велосипедными дорожками и статуей Русалочки.",
    "Дания является одним из самых счастливых стран в мире, по данным ООН."
  ],
  "Австралия": [
    "Австралия — единственная страна, занимающая целый континент.",
    "На восточном побережье Австралии расположен Большой Барьерный риф — крупнейшая коралловая система.",
    "Австралия известна уникальной фауной: кенгуру, коалы и утконос встречаются только здесь."
  ],
  "Ливия": [
    "Ливия обладает крупнейшими запасами нефти в Африке, что обусловило её экономику.",
    "Древний город Лептис-Магна в Ливии — один из самых хорошо сохранившихся римских городов в мире.",
    "В Ливии практически нет постоянных рек, но действует огромный 'Великий рукотворный речной проект', доставляющий воду из подземных источников."
  ],
  "Антигуа и Барбуда": [
    "Антигуа и Барбуда знамениты тем, что на двух островах есть 365 пляжей — по одному на каждый день года.",
    "Барбуда является домом для одной из крупнейших в мире колоний фрегатовых птиц.",
    "Историческая верфь Нельсона в английской гавани Антигуа — объект Всемирного наследия ЮНЕСКО."
  ],
  "Исландия": [
    "Исландия — 'земля огня и льда', где соседствуют вулканы и ледники.",
    "Водопад Деттифосс в Исландии считается самым мощным в Европе.",
    "Рейкьявик получает почти всю электроэнергию из геотермальных источников, а население широко использует термальные бассейны."
  ],
  "Испания": [
    "Испания славится архитектурой Гауди в Барселоне, включая знаменитую Саграда Фамилия.",
    "Испания производит около половины мирового объёма оливкового масла.",
    "Фламенко и коррида — традиционные явления испанской культуры, известные во всём мире."
  ],
  "Гаити": [
    "Гаити — первая независимая страна Латинской Америки и Карибского бассейна, получившая свободу в 1804 году после восстания рабов.",
    "Страна делит остров Гаити с Доминиканской Республикой.",
    "Форт Лаферрьер в Гаити — крупнейшая крепость Карибского региона и символ национальной независимости."
  ],
  "Словакия": [
    "Словакия имеет более 100 замков и крепостей, включая впечатляющий Спишский град.",
    "В Татрах на территории Словакии расположены живописные горные озёра и лыжные курорты.",
    "Братислава — единственная столица мира, граничащая сразу с двумя странами — Австрией и Венгрией."
  ],
  "Швейцария": [
    "Швейцария славится своей нейтральностью и является штаб-квартирой множества международных организаций.",
    "Швейцарская альпийская вершина Маттерхорн является одним из самых узнаваемых пиков в мире.",
    "Швейцария известна производством часов, шоколада и многоязычной культурой — официальные языки немецкий, французский, итальянский и романшский."
  ],
  "Швеция": [
    "Швеция — родина таких мировых брендов, как IKEA и Volvo.",
    "Стокгольм расположен на 14 островах, соединённых более чем 50 мостами.",
    "Шведский закон 'Allemansrätten' даёт право свободно гулять по природе, даже на частных землях."
  ],
  "Сент-Люсия": [
    "Сент-Люсия славится двухпиковыми вулканами Питон, являющимися символом страны.",
    "На острове находится единственный в мире проезжаемый автомобильный вулкан — Сульфур-Спрингс.",
    "Сент-Люсия дала миру двух Нобелевских лауреатов — поэта Дерека Уолкотта и экономиста Артура Льюиса, что является рекордом на душу населения."
  ],
  "Гренада": [
    "Гренада известна как 'остров специй' за производство мускатного ореха и гвоздики.",
    "У побережья Гренады находится первый в мире подводный парк скульптур.",
    "Озеро Гранд-Этанг в кратере вулкана окружено дождевым лесом и является популярной достопримечательностью."
  ],
  "Тунис": [
    "Тунис хранит древние руины Карфагена, города, соперничавшего с Римом.",
    "В Сахаре Туниса расположены декорации из фильмов 'Звёздные войны', привлекающие туристов.",
    "Амфитеатр Эль-Джем в Тунисе — один из крупнейших сохранившихся римских амфитеатров, внесённый в список ЮНЕСКО."
  ],
  "Хорватия": [
    "Дубровник в Хорватии известен как 'жемчужина Адриатики' и служил декорацией для сериала 'Игра престолов'.",
    "Национальный парк Плитвицкие озёра предлагает 16 каскадных озёр и водопадов.",
    "Именно хорваты ввели в моду галстук — cravat — в XVII веке."
  ],
  "Перу": [
    "Мачу-Пикчу в Перу — один из самых известных археологических памятников мира, построенный цивилизацией инков.",
    "Перу предлагает уникальные геоглифы Наска, видимые только с воздуха.",
    "Озеро Титикака, разделённое Перу и Боливией, считается самым высокогорным судоходным озером."
  ],
  "Тонга": [
    "Тонга — единственное государство Полинезии, которое никогда не было колонией европейских держав.",
    "Тонга расположена близ линии смены дат, поэтому жители страны встречают Новый год одними из первых в мире.",
    "Тонга известна сохранением традиционной монархии и цветущей культуры танцев и песен."
  ],
  "Тувалу": [
    "Тувалу — одно из самых маленьких государств мира с площадью всего около 26 км², меньше него лишь Ватикан и Монако.",
    "Тувалу находится всего на нескольких метрах над уровнем моря и подвержено угрозе затопления вследствие климатических изменений.",
    "Страна получает значительные доходы от продажи домена верхнего уровня .tv, популярного среди телекомпаний."
  ],
  "Венесуэла": [
    "В Венесуэле находится Анхель — самый высокий водопад в мире, падающий с высоты почти километра.",
    "В Венесуэле зафиксировано редкое природное явление — 'молнии Кататумбо', где тысячи молний бьют на одном участке озера Маракайбо до 260 ночей в году.",
    "В Венесуэле сосредоточены крупнейшие доказанные запасы нефти на планете."
  ],
  "Австрия": [
    "Австрия — родина композиторов Моцарта, Штрауса и многих других музыкальных гениев.",
    "Альпы занимают большую часть территории Австрии, делая её центром зимних видов спорта.",
    "В Вене находится старейший зоопарк мира — Шёнбрунн, основанный в 1752 году."
  ],
  "Зимбабве": [
    "На территории Зимбабве расположены руины Великого Зимбабве — древнего каменного города, давшего название стране.",
    "Зимбабве вместе с Замбией разделяет водопады Виктория, одни из самых впечатляющих в мире.",
    "Зимбабве пережила период гиперинфляции, выпуская банкноты номиналом триллионы."
  ],
  "Багамы": [
    "Багамский архипелаг состоит из 700 островов и тысяч рифов, многие из которых необитаемы.",
    "На острове Андрос в Багамах находится 'Синяя дыра Дина', одно из самых глубоких подводных карстовых отверстий.",
    "Остров Харбор славится розовыми песчаными пляжами."
  ],
  "Маршалловы Острова": [
    "Маршалловы Острова состоят из 29 коралловых атоллов и более 1 000 островков.",
    "На атолле Бикини в 1940–50-х годах США проводили ядерные испытания, что сделало его всемирно известным.",
    "Маршалловы Острова являются одним из первых государств, сталкивающихся с повышением уровня моря и вынужденных строить защитные сооружения."
  ],
  "Сьерра-Леоне": [
    "Сьерра-Леоне названа португальским мореплавателем Педро де Синтрой, который увидел в её горах форму льва.",
    "Сьерра-Леоне известна богатством алмазов и стала фоном для фильма 'Кровавый алмаз'.",
    "Столицу Фритаун основали освобождённые рабы в конце XVIII века."
  ],
  "Латвия": [
    "Рига, столица Латвии, славится сосредоточием зданий в стиле югенд и входит в список ЮНЕСКО.",
    "Латвия считается родиной рождественской ёлки — традиция установки украшенного дерева начинается здесь.",
    "Латышская песенная и танцевальная культура включена в список нематериального наследия ЮНЕСКО."
  ],
  "Тринидад и Тобаго": [
    "Тринидад и Тобаго — родина стали-пан (стальных барабанов) и музыкального жанра калипсо.",
    "Остров Тринидад известен крупнейшим природным асфальтовым озером — Питч-Лейк.",
    "Тринидад и Тобаго ежегодно устраивают яркий карнавал, соперничающий по масштабам с бразильским."
  ],
  "Великобритания": [
    "Великобритания состоит из четырёх исторических стран: Англии, Шотландии, Уэльса и Северной Ирландии.",
    "Британская империя была самой крупной в истории, охватывая четверть земной суши в начале XX века.",
    "Промышленная революция, начавшаяся в Великобритании, изменила ход мировой экономики и технологий."
  ],
  "Гайана": [
    "Гайана — единственная англоязычная страна в Южной Америке.",
    "Водопад Кайетур в Гайане в пять раз выше Ниагары и считается одним из самых впечатляющих.",
    "Территория Гайаны покрыта густыми тропическими лесами, составляющими часть Амазонского биома."
  ],
  "Судан": [
    "Судан имеет больше пирамид, чем Египет — более 200 нубийских сооружений.",
    "В Хартуме соединяются Голубой и Белый Нил, образуя главную реку Нил.",
    "До 2011 года Судан был крупнейшей страной Африки по площади, пока Южный Судан не стал независимым."
  ],
  "Чехия": [
    "Чехия славится более чем 2 000 замками и дворцами, включая Карлштейн и Глубока.",
    "Прага известна своим историческим центром, Карловым мостом и Астрономическими часами.",
    "Чехи являются мировыми лидерами по потреблению пива на душу населения и дали миру лагер."
  ],
  "Бельгия": [
    "Бельгия известна своими шоколадом, вафлями и большим разнообразием сортов пива.",
    "Брюссель является столицей Европейского союза и штаб-квартирой НАТО.",
    "Бельгийские комиксы, такие как «Тинтин» и «Смурфики», получили мировую известность."
  ],
  "Парагвай": [
    "Парагвай — одна из немногих стран без выхода к морю, но имеет собственный военно-морской флот на реках.",
    "В Парагвае официальными являются два языка — испанский и гуарани.",
    "Гидроэлектростанция Итайпу на границе Парагвая и Бразилии — одна из крупнейших по производству электроэнергии."
  ],
  "Азербайджан": [
    "Азербайджан известен как 'страна огней' благодаря естественным газовым факелам, особенно на холме Янар-Даг.",
    "Баку стал первым городом, где начали промышленно добывать нефть, ещё в середине XIX века.",
    "Гобустанский заповедник в Азербайджане хранит древние наскальные рисунки и грязевые вулканы."
  ],
  "Палау": [
    "В Палау находится знаменитое озеро Медуз, где обитают тысячи медуз без жгучих клеток.",
    "Палау — одна из самых молодых стран мира, получившая независимость в 1994 году.",
    "Палау создало первую в мире официальную акулью охраняемую зону, запретив коммерческий промысел акул."
  ],
  "Доминика": [
    "Доминика известна как 'Природный остров Карибов' за первозданные тропические леса, водопады и горячие источники.",
    "В национальном парке Морн-Труа-Питон находится Озеро кипящей воды — второе по величине термальное озеро на планете.",
    "Доминика является домом для редкого императорского попуга — сиссеру, изображённого на флаге страны."
  ],
  "Маврикий": [
    "Маврикий известен как родина вымершей птицы дронта (додо), символа острова.",
    "На юго-западе острова находится уникальная геологическая достопримечательность — Семицветные земли Шамарель.",
    "Маврикий — единственная африканская страна, где большинство населения исповедует индуизм."
  ],
  "Никарагуа": [
    "Никарагуа является крупнейшей страной Центральной Америки по площади.",
    "Озеро Никарагуа — единственное в мире пресноводное озеро, где обитают бычьи акулы.",
    "Остров Ометепе в Никарагуа образован двумя вулканами и является биосферным заповедником."
  ],
  "Уругвай": [
    "Уругвай — самая маленькая испаноязычная страна в Южной Америке.",
    "Уругвай первым в мире легализовал государственный контроль и производство марихуаны.",
    "Сборная Уругвая побеждала на первых чемпионатах мира по футболу в 1930 и 1950 годах, а страна одной из первых ввела восьмичасовой рабочий день."
  ],
  "Науру": [
    "Науру — самый маленький остров-государство в мире, с площадью всего 21 км².",
    "Экономика Науру была полностью зависима от добычи фосфатов, что привело к почти полному разрушению природы острова.",
    "Науру — единственная страна без официальной столицы; правительственные учреждения расположены в разных частях острова."
  ],
  "Бразилия": [
    "Бразилия — крупнейшая страна Южной Америки, славящаяся тропическими лесами Амазонии.",
    "В Бразилии проходит легендарный карнавал в Рио-де-Жанейро, самый крупный карнавал в мире.",
    "Бразилия является единственной португалоязычной страной в обеих Америках."
  ],
  "Лихтенштейн": [
    "Лихтенштейн — один из самых маленьких и богатых государств мира, расположенный между Швейцарией и Австрией.",
    "Это одна из двух стран в мире, не имеющих выхода к морю и окружённых государствами, которые также не имеют выхода к морю (двойная блокада).",
    "Княжество известно производством зубных протезов и высокотехнологичной промышленностью."
  ],
  "Мадагаскар": [
    "Мадагаскар — четвёртый по величине остров на планете, отделившийся от Африки 160 миллионов лет назад.",
    "Более 90% флоры и фауны Мадагаскара являются эндемичными, включая лемуров и баобабы.",
    "Аллея баобабов на Мадагаскаре — одно из самых фотогеничных мест в мире."
  ],
  "Литва": [
    "В XIV веке Великое княжество Литовское было одним из крупнейших государств Европы, простираясь от Балтики до Чёрного моря.",
    "На территории Литвы находится географический центр Европы по версии Французского географического общества.",
    "Литовский 'Холм крестов' недалеко от города Шяуляй имеет тысячи крестов и стал символом национального духа."
  ],
  "Монако": [
    "Монако — второе по площади маленькое государство в мире после Ватикана.",
    "Княжество известно своим казино в Монте-Карло и трассой Формулы-1, проходящей по городским улицам.",
    "В Монако нет подоходного налога, что делает его привлекательным для состоятельных жителей."
  ],
  "Франция": [
    "Франция является самой посещаемой страной мира, принимающей более 80 миллионов туристов в год.",
    "Парижская Эйфелева башня и Лувр — одни из самых узнаваемых достопримечательностей мира.",
    "Франция славится богатой гастрономией, вином и производством более 400 сортов сыра."
  ],
  "Южная Африка": [
    "Южная Африка имеет сразу три столицы: законодательную (Кейптаун), административную (Претория) и судебную (Блумфонтейн).",
    "Страна знаменита национальным парком Крюгера, где можно увидеть 'большую пятёрку' африканских животных.",
    "Южная Африка — место рождения Нельсона Манделы и борьбы с апартеидом."
  ],
  "Гондурас": [
    "В Гондурасе находятся руины майя Копан, объект Всемирного наследия.",
    "Карибские острова Гуанаха и Утила входят в состав Гондураса и известны красочными коралловыми рифами.",
    "Гондурас является одним из крупнейших экспортёров кофе в Центральной Америке."
  ],
  "Самоа": [
    "Самоа известна традицией фа’а Самоа, которая подчёркивает важность семьи и общинной жизни.",
    "Страна перенесла линию смены дат в 2011 году, чтобы экономически синхронизироваться с Австралией и Новой Зеландией.",
    "Самоа славится культурой татуировок и танцев, а также удивительными гейзерами и пляжами."
  ],
  "Черногория": [
    "Черногория получила своё название из-за тёмных сосновых лесов, покрывающих гору Ловчен.",
    "Бока-Которская бухта в Черногории включена в список ЮНЕСКО и считается одним из красивейших фьордов Европы.",
    "Черногория стала независимым государством в 2006 году после референдума и является одной из самых молодых стран Европы."
  ],
  "Сенегал": [
    "Дакар, столица Сенегала, является самой западной точкой на материковой Африке.",
    "Розовое озеро Ретба в Сенегале окрашено водорослями, и его цвет меняется от розового до красного.",
    "Сенегал — родина музыкального стиля мбалакс и певца Юссу Н'Дура."
  ],
  "Ирландия": [
    "Ирландия известна как 'изумрудный остров' за свои зелёные пейзажи.",
    "Праздник Святого Патрика, который отмечается во всём мире, зародился в Ирландии.",
    "Скалы Мохер на западном побережье Ирландии — одна из самых популярных природных достопримечательностей."
  ],
  "Мальта": [
    "Мальта имеет одни из самых древних мегалитических храмов в мире — Джгантия старше Стоунхенджа.",
    "Столица Валлетта внесена в список ЮНЕСКО и была построена рыцарями Мальтийского ордена.",
    "Мальта является одним из самых плотнозаселённых государств Европы и имеет два официальных языка: мальтийский и английский."
  ],
  "Кирибати": [
    "Кирибати — единственная страна, расположенная на всех четырёх полушариях: северном, южном, восточном и западном.",
    "Из-за поднятия уровня моря Кирибати может стать одной из первых стран, полностью утративших свои острова.",
    "Огромная морская заповедная зона Феникс-Кайлендс составляет почти половину территории Кирибати и защищает редких морских обитателей."
  ],
  "Замбия": [
    "Замбия вместе с Зимбабве делит на границе водопады Виктория — 'гремящий дым'.",
    "В Замбии зародились пешие сафари, позволяющие наблюдать дикую природу в непосредственной близости.",
    "Страна насчитывает более 70 этнических групп и известна своей культурной гармонией."
  ],
  "Польша": [
    "В польском городе Величка находится соляная шахта, работавшая семь веков и включённая в список ЮНЕСКО.",
    "Коперник, родившийся в Польше, предложил гелиоцентрическую модель Солнечной системы.",
    "Сосновый лес Беловежская Пуща на границе Польши и Беларуси — последний естественный лес Европы, где живут зубры."
  ],
  "Фиджи": [
    "Фиджи состоит из более чем 300 островов, большинство которых необитаемы и окружены коралловыми рифами.",
    "Кава, традиционный напиток из корней перца опьяняющего, широко употребляется на Фиджи во время церемоний.",
    "Фиджи считается родиной полинезийского танца 'меке' и различных культурных фестивалей."
  ],
  "Аргентина": [
    "Аргентина — родина танго, страстного танца, возникшего в Буэнос-Айресе.",
    "Игуасу — один из крупнейших водопадов мира, находится на границе Аргентины и Бразилии.",
    "Патагония на юге Аргентины известна своими ледниками и дикой природой, включая пингвинов и гуанако."
  ],
  "Албания": [
    "Во времена коммунистического режима в Албании было построено около 170 тысяч бункеров, многие из которых до сих пор разбросаны по стране.",
    "Албанцы известны древним кодексом чести 'беса', предписывающим гостеприимство и верность слову.",
    "Албания обладает богатым культурным наследием и уникальной письменностью на албанском языке, не родственной соседним языкам."
  ],
  "Эстония": [
    "Эстония является пионером в области электронного правления и первой ввела интернет-голосование на выборах.",
    "В столице Таллин расположен средневековый старый город и современные технологические центры; в Эстонии основан Skype.",
    "Около половины территории Эстонии покрыто лесами, а болота и озёра придают стране дикий облик."
  ],
  "Сомали": [
    "Сомали имеет самую длинную береговую линию на материковой Африке, протяжённостью более 3 000 км.",
    "В Сомали сохранились древние наскальные росписи Лаас-Гааль, датируемые X тысячелетием до н. э.",
    "Франкинсенс (ладан) и мирра — традиционные ароматические смолы, веками экспортируемые из Сомали."
  ],
  "Сан-Марино": [
    "Сан-Марино считается старейшей республикой в мире, основанной в 301 году монахом Марино.",
    "Республика полностью окружена Италией и занимает всего 61 км².",
    "Сан-Марино известна своим хорошо сохранившимся старым городом и тремя средневековыми башнями на горе Титано."
  ],
  "Нигер": [
    "Нигер более чем на 80% покрыт пустыней Сахара и имеет один из самых жарких климатов.",
    "Страна названа в честь реки Нигер, которая протекает только по её юго-западной части.",
    "Нигер является одним из крупнейших производителей урана в мире."
  ],
  "Ямайка": [
    "Ямайка — родина регги и всемирно известного музыканта Боба Марли.",
    "Ямайские спринтеры, такие как Усэйн Болт, доминируют в мировых соревнованиях по бегу.",
    "Голубые горы Ямайки выращивают один из самых дорогих сортов кофе в мире."
  ],
  "Марокко": [
    "Марокко — единственная африканская страна, имеющая побережье как на Атлантическом океане, так и на Средиземном море.",
    "Древний университет Аль-Карауин в Фесе, основанный в 859 году, считается старейшим непрерывно функционирующим университетом в мире.",
    "Рынок Джемаа-эль-Фна в Марракеше знаменит своими заклинателями змей, торговцами специями и акробатами."
  ],
  "Италия": [
    "Италия — родина Римской империи и колыбель Ренессанса.",
    "В Италии больше объектов Всемирного наследия ЮНЕСКО, чем в любой другой стране.",
    "Пицца, паста и гелато — итальянские гастрономические символы, популярные во всём мире."
  ],
  "Россия": [
    "Россия — самая большая страна мира, простирающаяся на 11 часовых поясов.",
    "На территории России находится озеро Байкал — самое глубокое и объёмное пресноводное озеро на планете.",
    "Российская Транссибирская магистраль — самая длинная железная дорога в мире."
  ],
  "Южный Судан": [
    "Южный Судан стал независимым государством в 2011 году, став самым молодым в мире.",
    "В стране находится один из крупнейших болотных массивов мира — Судд, по которому проходит Белый Нил.",
    "Южный Судан насчитывает более 60 этнических групп, каждая со своими традициями и языками."
  ],
  "Норвегия": [
    "Норвегия славится впечатляющими фьордами, многие из которых включены в список ЮНЕСКО.",
    "Доходы от добычи нефти и газа делают Норвегию одной из самых богатых стран, а государственный пенсионный фонд — крупнейшим в мире.",
    "Норвегия популяризировала лыжный спорт и ввела слово 'фрисклуфтслив' — удовольствие от прогулок на свежем воздухе."
  ],
  "Того": [
    "Того — узкая страна, протянувшаяся от побережья Гвинейского залива до сухих саванн на севере.",
    "Деревянные дома племени батамба, построенные из глины с башенками, вошли в список ЮНЕСКО.",
    "Фосфат является важнейшим экспортным товаром Того."
  ],
  "Армения": [
    "Армения считается первым государством, принявшим христианство в качестве государственной религии в 301 году.",
    "В Армении находится монастырь Хор Вирап у подножия горы Арарат, символа нации.",
    "Армянская винодельческая традиция насчитывает более 6 000 лет, что подтверждают находки в пещере Арени."
  ],
  "Северная Македония": [
    "Северная Македония известна озером Охрид — одним из старейших и глубочайших озёр Европы.",
    "Страна изменила название с 'Македония' на 'Северная Македония' в 2019 году, чтобы урегулировать спор с Грецией.",
    "Столица Скопье отличается необычной архитектурой с множеством памятников, построенных в рамках проекта 'Скопье 2014'."
  ],
  "Нидерланды": [
    "Нидерланды — страна каналов, ветряных мельниц и тюльпанов; большая часть её территории находится ниже уровня моря.",
    "Амстердам известен своими музеями, включая дом Анны Франк и музей Ван Гога.",
    "В 2001 году Нидерланды стали первой страной в мире, легализовавшей однополые браки."
  ],
  "Вануату": [
    "Остров Пентикост в Вануату известен ритуалом 'земляного дайвинга', предшественником банджи-джампинга.",
    "В Вануату находится постоянно активный вулкан Ясур, который можно наблюдать с близкого расстояния.",
    "В 2015 году Вануату признали одной из самых счастливых стран на Земле согласно индексу счастья."
  ],
  "Эквадор": [
    "Эквадор назван в честь экватора, проходящего через его территорию.",
    "Галапагосские острова Эквадора вдохновили Чарльза Дарвина на создание теории эволюции.",
    "Эквадор использует американский доллар в качестве официальной валюты с 2000 года."
  ],
  "Германия": [
    "Германия является крупнейшей экономикой Европы и четвёртой в мире.",
    "Автомагистрали Германии ('Аутобаны') известны отсутствием ограничения скорости на некоторых участках.",
    "Октоберфест в Мюнхене — крупнейший народный фестиваль пива и традиционной культуры."
  ],
  "Сент-Винсент и Гренадины": [
    "Остров Сент-Винсент славится активным вулканом Ла-Суфриер, последний извержение которого произошло в 2021 году.",
    "Гренадины являются популярным направлением для яхтинга и включают известный остров Мюстик.",
    "Ботанический сад Сент-Винсента, основанный в 1765 году, является одним из старейших в Западном полушарии."
  ],
  "Сан-Томе и Принсипи": [
    "Сан-Томе и Принсипи — второе наименьшее государство Африки, состоящее из двух вулканических островов в Гвинейском заливе.",
    "Острова были одним из крупнейших производителей какао в мире в XIX веке.",
    "Пик Као-Гранде на острове Сан-Томе — базальтовая игла высотой 370 метров, привлекающая альпинистов."
  ],
  "Сент-Китс и Невис": [
    "Сент-Китс и Невис — самое маленькое независимое государство Западного полушария как по площади, так и по населению.",
    "Форт Бримстоун-Хилл на Сент-Китсе — одна из лучших сохранившихся колониальных крепостей в Карибском регионе и объект ЮНЕСКО.",
    "На островах живут зелёные обезьяны, завезённые французскими моряками в XVII веке."
  ],
  "Финляндия": [
    "Финляндия известна как 'страна тысячи озёр', хотя озёр насчитывается около 188 тысяч.",
    "В финском городе Рованиеми находится официальная резиденция Санта-Клауса, привлекающая туристов со всего мира.",
    "Сауна — важная часть финской культуры: в стране более 2 миллионов саун на 5,5 миллиона жителей."
  ],
  "Намибия": [
    "Намибия славится пустыней Намиб — старейшей пустыней на планете, где высота дюн достигает 300 метров.",
    "Берег Скелетов в Намибии известен туманами, китовыми костями и десятками кораблекрушений.",
    "Намибия первой в мире внесла охрану окружающей среды в текст своей конституции."
  ],
  "Лесото": [
    "Лесото — единственная страна, которая полностью лежит выше отметки 1 000 метров над уровнем моря.",
    "Королевство Лесото полностью окружено территорией Южной Африки.",
    "На реке Мальетсуни в Лесото построена одна из самых высоких плотин в Африке — Катсе."
  ],
  "Израиль": [
    "В Израиле находится Мёртвое море — самая низкая точка суши на Земле.",
    "Страна славится наукой и технологиями, занимая одно из первых мест по числу стартапов на душу населения.",
    "Иерусалим в Израиле считается священным городом для иудеев, христиан и мусульман."
  ]
}