{
  "Алжир": [
    "Алжир — самая большая страна Африки по площади.",
    "В Алжире более 80% территории занимает пустыня Сахара.",
    "Алжир был французской колонией более 130 лет — с 1830 по 1962 год."
  ],
  "Ангола": [
    "Ангола — один из крупнейших экспортеров нефти в Африке.",
    "В Анголе находится водопад Каландуло, по ширине сопоставимый с Ниагарой.",
    "Ангола вела самую продолжительную гражданскую войну в Африке, длившуюся 27 лет."
  ],
  "Бенин": [
    "Бенин считается родиной религии вуду.",
    "Королевство Дагомея в Бенине было известно женскими отрядами-«амазонками».",
    "В Бенине находится древний город Абомей — объект Всемирного наследия ЮНЕСКО."
  ],
  "Ботсвана": [
    "В Ботсване живёт крупнейшая в мире популяция слонов.",
    "Дельта Окаванго в Ботсване — одно из семи природных чудес Африки.",
    "Ботсвана — мировой лидер по добыче алмазов."
  ],
  "Буркина-Фасо": [
    "Название Буркина-Фасо переводится как «страна достойных людей».",
    "В Уагадугу проходит крупнейший африканский кинофестиваль FESPACO.",
    "Буркина-Фасо известна ритмами барабанов джембе, популярных по всему миру."
  ],
  "Бурунди": [
    "Бурунди — одна из самых маленьких стран Африки.",
    "Озеро Танганьика в Бурунди — одно из самых глубоких озёр на планете.",
    "Королевские барабаны Бурунди внесены в список нематериального наследия ЮНЕСКО."
  ],
  "Кабо-Верде": [
    "Кабо-Верде — архипелаг из 10 вулканических островов в Атлантике.",
    "Кабо-Верде прославил музыкальный стиль морна и певица Сезария Эвора.",
    "Кабо-Верде — одна из самых стабильных демократий Африки."
  ],
  "Камерун": [
    "Камерун называют «Африкой в миниатюре» за природное и культурное разнообразие.",
    "В Камеруне более 250 этнических групп и языков.",
    "Футбольная сборная Камеруна пять раз выигрывала Кубок Африки."
  ],
  "Центральноафриканская Республика": [
    "ЦАР богата алмазами и золотом, но остаётся одной из беднейших стран мира.",
    "На юге ЦАР находится заповедник Дзанга-Сангха с гориллами и лесными слонами.",
    "ЦАР расположена почти точно в центре Африки."
  ],
  "Чад": [
    "Озеро Чад когда-то было одним из крупнейших в Африке, но за 50 лет уменьшилось в 10 раз.",
    "Чад называют «сердцем Африки» за его центральное положение.",
    "Главный экспорт Чада — хлопок, прозванный «белым золотом»."
  ],
  "Коморы": [
    "Коморы — архипелаг из вулканических островов в Индийском океане.",
    "Коморы являются одним из мировых лидеров по производству иланг-иланга.",
    "Коморы — одна из немногих стран с тремя официальными языками: французский, арабский и коморский."
  ],
  "Республика Конго": [
    "Республика Конго покрыта густыми тропическими лесами бассейна реки Конго.",
    "Браззавиль и Киншаса — две столицы на противоположных берегах одной реки.",
    "Республика Конго богата нефтью и древесиной."
  ],
  "Демократическая Республика Конго": [
    "ДР Конго — вторая по площади страна Африки и одна из самых богатых ресурсами в мире.",
    "Река Конго — самая глубокая река планеты и вторая по водности после Амазонки.",
    "ДР Конго производит более 70% всего кобальта в мире."
  ],
  "Кот-д’Ивуар": [
    "Кот-д’Ивуар — крупнейший производитель какао-бобов в мире.",
    "Столица Кот-д’Ивуара Ямусукро известна одной из крупнейших базилик в мире — Нотр-Дам де ла Пэ.",
    "Кот-д’Ивуар славится современной музыкой купе-декале."
  ],
  "Джибути": [
    "Джибути контролирует стратегический Баб-эль-Мандебский пролив между Красным морем и Индийским океаном.",
    "Озеро Ассаль в Джибути — самая низкая точка Африки и одно из самых солёных озёр в мире.",
    "Джибути — важный военный и логистический центр мировых держав."
  ],
  "Египет": [
    "Египет знаменит пирамидами Гизы и Сфинксом — символами древнего мира.",
    "Река Нил в Египте — самая длинная река в мире.",
    "Каир — крупнейший город Африки и арабского мира."
  ],
  "Экваториальная Гвинея": [
    "Экваториальная Гвинея — единственная страна Африки, где официальным языком является испанский.",
    "Столица Малабо расположена на острове Биоко.",
    "Экономика Экваториальной Гвинеи основана на добыче нефти и газа."
  ],
  "Эритрея": [
    "Эритрея имеет уникальную модернистскую архитектуру Асмэры — объекта ЮНЕСКО.",
    "Побережье Эритреи омывает Красное море и включает архипелаг Даллак.",
    "Эритрея получила независимость от Эфиопии в 1993 году."
  ],
  "Эсватини": [
    "Эсватини — одна из последних абсолютных монархий в мире.",
    "Эсватини славится красочными традиционными церемониями, такими как танец Умхланга.",
    "Эсватини известна своими природными парками и сафари."
  ],
  "Эфиопия": [
    "Эфиопия считается родиной кофе арабика.",
    "Эфиопия никогда не была колонизирована европейской державой.",
    "В Лалибеле находятся монолитные церкви, высеченные в скале — объект ЮНЕСКО."
  ],
  "Габон": [
    "Габон покрыт экваториальными лесами и богат биоразнообразием.",
    "Габон создал сеть национальных парков, охватывающих 10% территории страны.",
    "Экономика Габона основана на нефти и марганце."
  ],
  "Гамбия": [
    "Гамбия — самая маленькая страна на материковой Африке.",
    "Гамбия вытянута вдоль реки Гамбия, которая делит страну пополам.",
    "Арахис — один из основных продуктов экспорта Гамбии."
  ],
  "Гана": [
    "Гана стала первой страной Африки к югу от Сахары, получившей независимость в 1957 году.",
    "Гана исторически называлась «Золотым берегом» из-за богатых месторождений золота.",
    "Гана — один из крупнейших производителей какао-бобов."
  ],
  "Гвинея": [
    "Гвинея обладает крупнейшими в мире запасами бокситов — сырья для алюминия.",
    "В Гвинее начинается река Нигер — одна из величайших рек Африки.",
    "Гвинея известна музыкальными традициями манден и инструментом кора."
  ],
  "Гвинея-Бисау": [
    "Гвинея-Бисау славится архипелагом Бижагош — биосферным заповедником ЮНЕСКО.",
    "Гвинея-Бисау — один из крупнейших экспортеров кешью в мире.",
    "Культура Гвинеи-Бисау сочетает африканские и португальские традиции."
  ],
  "Кения": [
    "Кения знаменита сафари в Масаи-Мара и Великим миграционным маршрутом животных.",
    "В Кении находится вторая по величине гора Африки — Кения.",
    "Кения — родина чемпионов по бегу на длинные дистанции."
  ],
  "Лесото": [
    "Лесото — высокогорное государство, полностью окружённое Южной Африкой.",
    "Средняя высота территории Лесото превышает 1400 метров — одна из самых высоких стран мира.",
    "Лесото часто называют «Королевством в небесах»."
  ],
  "Либерия": [
    "Либерия — старейшая республика Африки, основанная освобождёнными афроамериканцами.",
    "Флаг Либерии почти полностью повторяет флаг США.",
    "Либерия — один из крупнейших мировых центров регистрации судов под удобным флагом."
  ],
  "Ливия": [
    "Ливия имеет одни из крупнейших запасов нефти в Африке.",
    "Большую часть Ливии занимает пустыня Сахара с уникальными песчаными дюнами.",
    "В Ливии сохранились римские руины Лептис-Магны — объекта ЮНЕСКО."
  ],
  "Мадагаскар": [
    "Мадагаскар — четвёртый по величине остров в мире.",
    "Около 90% животных и растений Мадагаскара встречаются только здесь.",
    "Мадагаскар известен баобабами и лемурами."
  ],
  "Малави": [
    "Малави называют «тёплым сердцем Африки» за гостеприимство жителей.",
    "Озеро Малави содержит более 1000 видов рыб, большинство из которых эндемичны.",
    "Главная отрасль экономики Малави — сельское хозяйство, особенно табак и чай."
  ],
  "Мали": [
    "В XIV веке империя Мали считалась одной из богатейших в мире.",
    "Город Тимбукту в Мали был центром исламского образования и торговли.",
    "Малийская музыка оказала огромное влияние на блюз и мировую культуру."
  ],
  "Марокко": [
    "Марокко славится древними мединами Феса и Марракеша — объектами ЮНЕСКО.",
    "Марокко контролирует длинное побережье Атлантики и Средиземного моря.",
    "Марокканская кухня известна кускусом и тажином."
  ],
  "Нигерия": [
    "Нигерия — самая населённая страна Африки с более чем 200 миллионами жителей.",
    "Нигерия — центр африканской музыки афробит и киноиндустрии Нолливуд.",
    "Нигерия — один из крупнейших производителей нефти в мире."
  ],
  "Афганистан": [
    "Афганистан находится на перекрёстке торговых путей Центральной и Южной Азии.",
    "Горы Гиндукуш делают Афганистан одной из самых горных стран мира.",
    "Афганистан славится ковроткачеством и гранатами."
  ],
  "Бахрейн": [
    "Бахрейн — островное государство в Персидском заливе.",
    "Бахрейн известен как один из центров добычи жемчуга в древности.",
    "В Бахрейне проводится Гран-при Формулы-1."
  ],
  "Бангладеш": [
    "Бангладеш — одна из самых густонаселённых стран мира.",
    "Дельта рек Ганг и Брахмапутра делает Бангладеш уязвимым к наводнениям.",
    "Бангладеш — мировой лидер по производству текстиля."
  ],
  "Бутан": [
    "Бутан измеряет прогресс индексом «валового национального счастья».",
    "Бутан славится крепостями-дзонгами и буддийскими монастырями.",
    "Бутан — единственная страна, которая остаётся углеродно-отрицательной."
  ],
  "Бруней": [
    "Бруней — богатое нефтью и газом султанатское государство.",
    "Мечеть Омара Али Саифуддина в Брунее считается одной из красивейших в Азии.",
    "В Брунее нет подоходного налога для граждан."
  ],
  "Мьянма": [
    "Мьянма славится храмовым комплексом Баган с тысячами ступ.",
    "В Мьянме находится знаменитая Золотая пагода Шведагон.",
    "Река Иравади — главная артерия Мьянмы."
  ],
  "Камбоджа": [
    "Камбоджа известна храмовым комплексом Ангкор-Ват — символом страны.",
    "В Камбодже находится крупнейшее озеро Юго-Восточной Азии — Тонлесап.",
    "Камбоджа пережила трагедию кхмерского режима в 1970-х годах."
  ],
  "Китай": [
    "Китай — самая населённая страна мира.",
    "В Китае находится Великая китайская стена — одно из чудес света.",
    "Китай — один из мировых лидеров в области технологий и промышленности."
  ],
  "Кипр": [
    "Кипр — остров в Восточном Средиземноморье.",
    "Кипр славится древними гробницами и мозаиками.",
    "Кипр известен как родина богини Афродиты."
  ],
  "Грузия": [
    "Грузия считается родиной виноделия — здесь найдены сосуды возрастом 8000 лет.",
    "Тбилиси славится серными банями и старым городом.",
    "Грузия расположена на Кавказе и известна живописными горами."
  ],
  "Индия": [
    "Индия — крупнейшая демократия мира.",
    "Индия славится Тадж-Махалом — символом вечной любви.",
    "Индия является родиной йоги и аюрведы."
  ],
  "Индонезия": [
    "Индонезия — крупнейший архипелаг мира с более чем 17 тысячами островов.",
    "Индонезия расположена на «Огненном кольце» и имеет сотни активных вулканов.",
    "Остров Бали — одно из самых популярных туристических направлений мира."
  ],
  "Иран": [
    "Иран — наследник древней Персидской империи.",
    "Иран славится архитектурой мечетей Исфахана и садов Шираза.",
    "Иран обладает одними из крупнейших запасов нефти и газа в мире."
  ],
  "Ирак": [
    "Ирак — колыбель древней Месопотамии.",
    "В Ираке находился Вавилон — одно из чудес древнего мира.",
    "Нефтяная промышленность — основа экономики Ирака."
  ],
  "Япония": [
    "Япония — страна восходящего солнца и технологий.",
    "Япония известна скоростными поездами-синкансэн.",
    "В Японии более 6800 островов, включая Хонсю, Хоккайдо и Кюсю."
  ],
  "Иордания": [
    "Иордания славится древним городом Петра, высеченным в скале.",
    "Мёртвое море в Иордании — одно из самых солёных в мире.",
    "Иордания играет ключевую роль в истории Ближнего Востока."
  ],
  "Казахстан": [
    "Казахстан — крупнейшая страна в мире без выхода к океану.",
    "В Казахстане расположен космодром Байконур — первый в истории.",
    "Казахстан богат степями, Алтаем и Тянь-Шанем."
  ],
  "Россия": [
    "Россия — самая большая страна мира по площади.",
    "В России находится самое глубокое озеро планеты — Байкал.",
    "Россия — единственная страна, территория которой занимает две части света."
  ],
  "Франция": [
    "Франция славится Эйфелевой башней и Лувром.",
    "Франция производит более 400 видов сыра.",
    "Франция является лидером мировой моды и гастрономии."
  ],
  "Германия": [
    "Германия славится Берлином, Баварией и Октоберфестом.",
    "Германия — крупнейшая экономика Европы.",
    "Автомобили BMW, Mercedes и Volkswagen символизируют Германию."
  ],
  "Италия": [
    "Италия — родина Римской империи и Возрождения.",
    "Италия славится Колизеем, Пизанской башней и Ватиканом.",
    "Пицца и паста из Италии известны во всём мире."
  ],
  "Испания": [
    "Испания славится фламенко, корридой и Паэльей.",
    "Испания имеет один из крупнейших в мире архитектурных шедевров — Саграда Фамилия.",
    "Испания когда-то была величайшей колониальной империей."
  ],
  "Великобритания": [
    "Великобритания подарила миру Шекспира, Битлз и футбол.",
    "Лондон — один из крупнейших финансовых центров мира.",
    "Великобритания известна традицией пятичасового чая."
  ]
,
  "Канада": [
    "Канада — вторая по площади страна мира.",
    "В Канаде расположены Ниагарские водопады и тысячи озёр.",
    "Кленовый лист на флаге Канады стал её символом во всём мире."
  ],
  "США": [
    "США — крупнейшая экономика и военная держава мира.",
    "В США находится Гранд-Каньон и Йеллоустонский национальный парк.",
    "Голливуд в США — центр мировой киноиндустрии."
  ],
  "Мексика": [
    "Мексика славится пирамидой Теотиуакана и цивилизацией майя.",
    "Кухня Мексики — такос, буррито и чили — известна во всём мире.",
    "Праздник День мёртвых в Мексике включён в список ЮНЕСКО."
  ],
  "Бразилия": [
    "Бразилия — крупнейшая страна Южной Америки.",
    "Амазонка в Бразилии — самая полноводная река мира.",
    "Карнавал в Рио-де-Жанейро — крупнейший в мире."
  ],
  "Аргентина": [
    "Аргентина славится танцем танго и городом Буэнос-Айрес.",
    "В Аргентине расположены водопады Игуасу — одно из чудес света.",
    "Аргентина известна своей футбольной историей и именем Диего Марадоны."
  ],
  "Чили": [
    "Чили простирается вдоль Андах на более чем 4000 километров.",
    "В Чили находится пустыня Атакама — самая засушливая в мире.",
    "Остров Пасхи с гигантскими статуями моаи принадлежит Чили."
  ],
  "Перу": [
    "Перу славится Мачу-Пикчу — древним городом инков.",
    "Андские горы делают Перу страной высокогорий.",
    "Перу — родина картофеля и кукурузы."
  ],
  "Колумбия": [
    "Колумбия известна кофе и изумрудами.",
    "Картахена в Колумбии славится колониальной архитектурой.",
    "Колумбия — родина всемирно известного певца Шакиры."
  ],
  "Венесуэла": [
    "Венесуэла имеет крупнейшие подтверждённые запасы нефти в мире.",
    "В Венесуэле находится водопад Анхель — самый высокий в мире.",
    "Арекипа в Венесуэле знаменита своей культурой и музыкой."
  ],
  "Куба": [
    "Куба известна гаванскими сигарами и ромом.",
    "Гавана славится колониальной архитектурой и ретро-автомобилями.",
    "Куба подарила миру сальсу и ча-ча-ча."
  ],
  "Ямайка": [
    "Ямайка — родина регги и Боба Марли.",
    "Ямайка известна спринтерами, включая Усэйна Болта.",
    "Кухня Ямайки славится блюдом джерк-чикен."
  ],
  "Гаити": [
    "Гаити — первая независимая республика чернокожих в мире.",
    "Гаити делит остров Гаити с Доминиканской Республикой.",
    "Гаити славится уникальным вуду и фольклором."
  ],
  "Доминиканская Республика": [
    "Доминиканская Республика известна курортами Пунта-Каны.",
    "Санто-Доминго — старейший город Нового Света.",
    "Доминиканская Республика славится бейсболом."
  ],
  "Коста-Рика": [
    "Коста-Рика славится своей экологической политикой и национальными парками.",
    "Коста-Рика имеет богатейшее биоразнообразие на сравнительно маленькой территории.",
    "Коста-Рика не имеет армии с 1949 года."
  ],
  "Панама": [
    "Панама знаменита Панамским каналом — важнейшей транспортной артерией мира.",
    "Панама соединяет два континента — Северную и Южную Америку.",
    "Панамская шляпа известна во всём мире, хотя родом из Эквадора."
  ],
  "Австралия": [
    "Австралия — единственная страна-континент.",
    "В Австралии обитают кенгуру, коалы и уникальные сумчатые.",
    "Большой Барьерный риф в Австралии — крупнейший коралловый риф в мире."
  ],
  "Новая Зеландия": [
    "Новая Зеландия знаменита фильмами «Властелин колец» и пейзажами.",
    "Национальная команда Новой Зеландии по регби известна танцем хака.",
    "Новая Зеландия славится своими овцами — их больше, чем людей."
  ],
  "Фиджи": [
    "Фиджи состоит из более чем 300 островов в Тихом океане.",
    "Фиджи славится белыми пляжами и коралловыми рифами.",
    "Фиджи известны производством тростникового сахара и ромом."
  ],
  "Папуа-Новая Гвинея": [
    "Папуа-Новая Гвинея имеет более 800 языков — рекорд для одной страны.",
    "Большая часть Папуа-Новой Гвинеи покрыта тропическими джунглями.",
    "Страна славится традициями и уникальными племенными культурами."
  ],
  "Вануату": [
    "Вануату входит в число стран с наибольшим риском природных катастроф.",
    "В Вануату сохранились традиции племенных танцев и ритуалов.",
    "Вануату славится подводным вулканом и дайвингом к затонувшим кораблям."
  ]
}

